[{"objet_id":"342","nom_objet":"Elévateur à charbon","resume":"Cet élévateur à charbon situé sur  le quai des Tanneurs, servait à l'usine à gaz pour décharger le charbon qui arrivait par voie d'eau.Les bateaux qui arrivaient d'Angleterre passaient sous les ponts de l'Erdre avant d'accoster sur le quai des Tann...","longitude":"-1.55542820000005","latitude":"47.2203724"}, {"objet_id":"343","nom_objet":"îlot Boucherie","resume":"L'îlot boucherie est de forme triangulaire, il est encadré par les rues de la Boucherie, le quai d'Orléans et la rue de l'Arche-Sèche. La rue de la boucherie était remplie de boutique de bouchers, tripiers, charcutiers. De fortes odeurs régnaient av...","longitude":"-1.5575675","latitude":"47.2169219"}, {"objet_id":"345","nom_objet":"Usine à gaz","resume":"La Compagnie Européenne du Gaz, va installer son usine à gaz au 16 quai des Tanneurs. C'est l'architecte Ogée qui va s'en charger, son ouverture se fera le 19 août 1836. La compagnie va signer plusieurs contrats avec la ville de Nantes, elle possède ...","longitude":"-1.55601049999996","latitude":"47.2199886"}, {"objet_id":"346","nom_objet":"Marché de Feltre","resume":"La halle aux toiles, bâtie par Mathurin Crucy entre 1823 et 1827, est située dans la rue Feltre.  Le projet qu'il avait proposé a été modifié à plusieurs reprises, il ne convenait pas au Conseil des Bâtiments Civils. La halle aux toiles servait po...","longitude":"-1.55784360000007","latitude":"47.2159632"}, {"objet_id":"350","nom_objet":"Pont de Feltre","resume":"Le pont est non loin du Marché de Feltre, il permet le passage sur la rue Feltre. La rue de l'Arche-Sèche passe en dessous de cet ouvrage à une arche. ","longitude":"-1.55831139999998","latitude":"47.2157983"}, {"objet_id":"351","nom_objet":"Pont de l'écluse","resume":"On sait par le plan de Cacault de 1756-1757 que le pont de l'écluse existait déjà. En 1828, la duchesse de Berry, pose la première pierre du nouveau pont, qui pris le nom de « Pont Madame » jusqu'au 27 septembre 1830 lorsqu'on le renomma pont de l...","longitude":"-1.55622629999993","latitude":"47.2163193"}, {"objet_id":"352","nom_objet":"Pont de l'Hôtel-de-ville","resume":"Le pont de l'hôtel de ville succède à la passerelle en bois des petits-murs construite en 1755. Le pont a été reconstruit en 1863, après des longs pourparlers, les premiers projets datent de 1834. Il permet de rejoindre la place du Cirque à la rue ...","longitude":"-1.55630120000001","latitude":"47.2177567"}, {"objet_id":"353","nom_objet":"Pont Sauvetout","resume":"Le pont passe au dessus de la rue de l'Arche-Sèche. Il a été construit et reconstruit plusieurs fois entre 1456 et 1837. En 1601, il a été fait en bois, avant d'être pavé en 1723. C'est un pont à trois arches. ","longitude":"-1.55839620000006","latitude":"47.2171646"}, {"objet_id":"356","nom_objet":"Place de Bretagne","resume":"La place de Bretagne était l'une des places les plus animées de Nantes avec ses marchés à bestiaux. Elle porta le nom de marché aux veaux, jusqu'en 1763. Les cirques, foires, fêtes foraines et autres spectacles s'y installent périodiquement. Les ma...","longitude":"-1.55939490000003","latitude":"47.2176805"}, {"objet_id":"357","nom_objet":"Place de l'écluse ","resume":"C'est en 1837 que la place du petit-marais, devient la place de l'écluse. L'écluse et le pont qui se trouvait ici ont été détruits lors des comblements de l'Erdre. Des commerces et des boutiques, comme le « Vase de Sèvres », entouraient la place...","longitude":"-1.55622629999993","latitude":"47.2163193"}, {"objet_id":"358","nom_objet":"Place Saint-Similien","resume":"La place  Saint-Similien est construite sur l'ancien cimetière de Saint Symphorien, elle fut modifiée au XIXème siècle.","longitude":"-1.55874619999997","latitude":"47.2197908"}, {"objet_id":"421","nom_objet":"Place du Cirque","resume":"Elle s'appela place de l'Abreuvoir, avant qu'en 1837, le nom du cirque Paquer lui fut attribué. Le Cirque Olympique du vétérinaire Paquer, était installé sur la place depuis 1833.","longitude":"-1.5575096","latitude":"47.2176283"}]