[{"Latitude": "47.195220550065144", "Titre": "1 impasse du Belem", "Longitude": "-1.6005223989486694", "Resume": "Dès 1902, la manufacture Saint-Gobain s’implante au 1 impasse du Belem. Elle produit principalement du superphosphate, des engrais composés et de l’acide sulfurique. Plus de 400 ouvriers y travaillent au début du XXème siècle. Deux de ses bâtiments sont encore en place aujourd’hui."}, {"Latitude": "47.19988679999999", "Titre": "1-3 rue de Luzançay", "Longitude": "-1.5795742999999902", "Resume": "Les Grands Moulins constituent le premier bâtiment en béton construit à Nantes en 1895. L'ouvrage dispose de 6 niveaux d’ateliers, de silos et de minoteries. Depuis son début, l'immeuble est une propriété des Grands moulins de Nantes."}, {"Latitude": "47.2094748", "Titre": "1 rue Mazagran", "Longitude": "-1.5683306999999331", "Resume": "Le 1 rue Mazagran a accueilli le socialiste nantais Charles Brunellière et sa famille. Son ami Aristide Briand, a même séjourné chez lui."}, {"Latitude": "47.197129", "Titre": "1 rue Réaumur", "Longitude": "-1.5928493000000117", "Resume": "La rizerie Levesque est la plus importante rizerie nantaise du début du XXe siècle. C’est l’une des plus anciennes usines de Nantes encore en place aujourd’hui, elle est donc un témoin majeur de l’architecture industrielle du XIXème siècle. Située au 1 rue Réaumur, elle abrite aujourd’hui les machineries de la troupe Royal de Luxe."}, {"Latitude": "47.2006975", "Titre": "1 rue du Sénégal", "Longitude": "-1.5650471000000152", "Resume": "Ce site industriel se trouve sur l’île Sainte Anne et appartient à plusieurs entreprises différentes. Au départ, l'usine se spécialise dans l'importation de charbon. Entre 1906 et 1910 il est occupé par la société Pretrceille et Brosseau qui produit des engrais chimiques. Suite au rachat d'une partie de son entreprise par René Delafoy l'usine fonctionne désormais sous le nom de Delafoy."}, {"Latitude": "47.2118802", "Titre": "2 quai de la fosse", "Longitude": "-1.5595859999999675", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Au n°2 de cette rue, en 1900 est installé une horlogerie-bijouterie au rez-de-chaussée, et un bureau de change au 1er étage."}, {"Latitude": "47.20552164303316", "Titre": "2 rue Bisson", "Longitude": "-1.5747839212417603", "Resume": "Entre le début du XIXe siècle et les années 1920, la Chambre de Commerce augmente sans cesse le nombre de ses entrepôts. Ces derniers doivent répondre à l’augmentation continue de marchandises transitant par la Douane. Depuis 1806, la Chambre de Commerce établit ses bureaux et entrepôts dans les anciens greniers à sel rue Bisson. Au XIXe siècle, elle modifie et agrandit l'endroit. Le bâtiment au 2 rue Bisson subit une grave destruction lors des bombardements de 16 et 23 septembre 1943. En 1987, l'endroit est modifié et inauguré comme un Centre des Salorges. Aujourd'hui, c'est la Chambre de Commerce et d'Industrie de Nantes qui y est située."}, {"Latitude": "47.2121109", "Titre": "2 rue Jean Jacques Rousseau", "Longitude": "-1.5593887999999652", "Resume": "Au 2 rue Jean-Jacques Rousseau est placée la caisse Armoricaine d’Assurances Maritimes et de Transports, et aussi la ferblanterie Rineau."}, {"Latitude": "47.2122447", "Titre": "3 rue Jean-Jacques Rousseau", "Longitude": "-1.5599938000000293", "Resume": "Le 3 rue Jean-Jacques Rousseau accueille, la société de transport Compagnie maritime française de Nantes et l’entreprise de transport Larran."}, {"Latitude": "47.2119475", "Titre": "3 quai de la fosse", "Longitude": "-1.5596348000000262", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. \nAu numéro 3 de la rue se trouve la Grande épicerie de Paris, qui comme sur la devanture l’indiquait, elle est spécialisée dans l’ « approvisionnement des navires »."}, {"Latitude": "47.2063522", "Titre": "4 place de François II", "Longitude": "-1.556511099999966", "Resume": "L’usine d’engrais Amiaud est placée au 51 rue la Tour d’Auvergne après avoir déménagée en 1906 du 4 place François II."}, {"Latitude": "47.2051145", "Titre": "4 rue Alain-Barbe-Torte", "Longitude": "-1.5564363999999387", "Resume": "Depuis 1899 et jusqu’en 1905, la société de transport de Jules Grandjouan est installée au 4 rue Alain Barbe-Torte, sur le site de la Prairie-au-Duc. En 1905, la société déménage au 13 rue Alain Barbe-Torte sous la raison sociale de Grandjouan L. et M. frères. Aujourd'hui l'emplacement de son siège social est en cours de réhabilitation."}, {"Latitude": "47.2112504", "Titre": "5 quai Île Gloriette, Nantes", "Longitude": "-1.5570121000000654", "Resume": "Depuis sa création en 1882 l'entreprise des frères Brueillière existe au 5 quai Île Gloriette. La société Bruneillière Charles et Ferdinand frères se spécialise dans l'armement des navires. Elle existe jusqu'en 1915."}, {"Latitude": "47.2099462", "Titre": "5 rue de la Verrerie", "Longitude": "-1.5668373999999403", "Resume": "L’existence de la conserverie Boquien-Bardon, située 5 rue de la Verrerie, est attestée par les Annuaires de la Loire-Inférieure de 1902 à 1913. \nAujourd'hui le bâtiment semble être remplacé par la rue Bâtonnier Guinaudeau"}, {"Latitude": "47.21241060000001", "Titre": "6 rue Jean-Jacques Rousseau", "Longitude": "-1.560086100000035", "Resume": "L'entreprise de L. Terret et E. de Cosmadeuc se spécialise dans la production de charbon et localise son siège social au 6 rue Jean-Jacques Rousseau. "}, {"Latitude": "47.218371", "Titre": "6 rue Lanoue-Bras-de-Fer", "Longitude": "-1.553621000000021", "Resume": "Dès 1899, le 6 rue Lanoue-Bras-de-Fer accueille l’usine d’engrais Paul Amiaud. Aujourd'hui des logements se dressent à cet emplacement."}, {"Latitude": "47.19712837977951", "Titre": "8 boulevard du Maréchal Juin", "Longitude": "-1.5941762924194336", "Resume": "Inaugurée en 1857, cette simple station devient une gare en 1866 et relie des lignes de trains comme Paris-Nantes et Nantes-Saint-Nazaire. La gare sert également comme une station de déchargement des marchandises qui ne peuvent plus être accueillies par la gare maritime des Salorges. "}, {"Latitude": "47.2073316", "Titre": "8 rue Lanoue-Bras-de-Fer", "Longitude": "-1.5583129999999983", "Resume": "A cette adresse se succède deux raffineries différentes."}, {"Latitude": "47.2051441", "Titre": "9 rue des Salorges", "Longitude": "-1.5763094999999794", "Resume": "Joseph Colin installe la première conserverie nantaise au 9 rue des Salorges en 1824. Même si elle prépare la majeure partie des conserves nantaises et livre les navires, elle fait faillite en 1843. Les frères Amieux achètent son local en 1924 pour y installer un musée dédié aux conserveries nantaises."}, {"Latitude": "47.20728339999999", "Titre": "9 rue Lanoue-Bras-de-Fer", "Longitude": "-1.5583025999999336", "Resume": "De 1899 à 1905, la société de transport Courroirie est installée au 9 rue Lanoue-Bras-de-Fer."}, {"Latitude": "47.2115753", "Titre": "10 quai de la fosse", "Longitude": "-1.5599776000000247", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. Au n°10 se situe le centre médial parisien de diagnostic et de traitement Biorane.\nAvant 1910, se trouve au numéro 10, le siège social de la compagnie générale transatlantique, spécialisée dans les paquebots de grandes lignes."}, {"Latitude": "47.2051145", "Titre": "10 rue Alain-Barbe-Torte", "Longitude": "-1.5564363999999387", "Resume": "En 1902, Edmont Henry installe les bureaux de son usine d’engrais au 10 de la rue Alain-Barbe-Torte, sur le site de la Prairie-au-Duc. Ensuite l’entreprise de charbon de Charles Londe occupe cette adresse."}, {"Latitude": "47.195168060110184", "Titre": "10 rue des usines ", "Longitude": "-1.5949273109436035", "Resume": "Le site industriel dit « les Plons » se trouve au 10 rue des usines et sert successivement à de nombreuses entreprises nantaises. Au début, on y perçoit une usine d'engrais qui appartient à la société Pilon frères, Buffet et Durand Gasselin. En 1917, suite à l’absorption de cette dernière par les établissements Kulhmann, le site change de propriétaire et subit des modifications. Après la fermeture de l'usine Kuhlmann à Nantes cet emplacement est racheté par la société Leroux & Lotz Technologies. Plusieurs bâtiments sont démolis en 1986. "}, {"Latitude": "47.1943005102446", "Titre": "10 bis rue des Usines", "Longitude": "-1.594165563583374", "Resume": "Les frères Talvande établissent une savonnerie à Chantenay en 1877. À la fin du XIXe siècle, ils s'associent avec l’ingénieur des Arts et Manufactures Alfred Douault. L'entreprise se développe vite et connaît un essor à la fin du XIXe siècle. En 1907, la compagnie acquiert la marque de l'ancienne savonnerie Serpette. Vers les années 1930, en conséquence de la concurrence avec des savonneries marseillaises l'entreprise Talvande frères et Douault est revendue à Unilever. "}, {"Latitude": "47.1951898", "Titre": "10 ter rue des usines", "Longitude": "-1.603721500000006", "Resume": "Le bâtiment de plus 100 mètres sur 76, situé 10 rue des usines sert au Chantiers Nantais jusqu'en 1912. Puis la Centrale de Chantenay occupe cet endroit pour alimenter les entreprises nantaises en électricité. L'ensemble de bâtiments de style néo-classique représente bien l'époque industrielle de la ville de Nantes. En 1964, l'immeuble passe en possession du chantier naval Leroux & Lotz. En 2001, la Fonderie Atlantique Industrie est le nouveau propriétaire."}, {"Latitude": "47.2071405", "Titre": "10 rue Lanoue-Bras-de-Fer", "Longitude": "-1.5597225000000208", "Resume": "La société de Victor Leblanc est associée avec celle Ledoyen et Cie, ils sont installés au 10 rue Lanoue-Bras-de-Fer. Ils commercialisent du noir animal, du phosphate, du superphosphate, du guano du Pérou…"}, {"Latitude": "47.2057519", "Titre": "13 rue Alain Barbe-Torte", "Longitude": "-1.5565126999999848", "Resume": "Un bâtiment au 13 rue Alain Barbe-Torte dispose entre 1905 et 1913 du siège social de la société anonyme Maurice Grandjouan et cie. Cette entreprise appartient à la famille Grandjouan qui possède plusieurs compagnies de transport à Nantes."}, {"Latitude": "47.1953591", "Titre": "15 rue des Usines", "Longitude": "-1.6005592999999863", "Resume": "La rue des Usines dessert de nombreuses usines du Bas-Chantenay, au numéro 15 se trouve l’usine de la Compagnie des Charbons et Briquettes de Blanzy et de l’Ouest."}, {"Latitude": "47.2071405", "Titre": "16 rue Lanoue-Bras-de-Fer", "Longitude": "-1.5597225000000208", "Resume": "Les usines d’engrais de Sosthène Vivier et de René Delafoy sont situées au 16 rue Lanoue-Bras-de-Fer."}, {"Latitude": "47.2112779", "Titre": "18 quai de la fosse", "Longitude": "-1.5608551999999918", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. La veuve Derouin tient un café restaurant au 18 de la rue."}, {"Latitude": "47.2070638", "Titre": "18 rue Lanoue-Bras-de-Fer", "Longitude": "-1.5604332999999997", "Resume": "L’usines d’engrais Bonnin Davy, Lecore et Suteau est située au 18 rue Lanoue-Bras-de-Fer."}, {"Latitude": "47.1979023", "Titre": "19-25 chemin de la Saulzay", "Longitude": "-1.5925515999999789", "Resume": "La compagnie Amieux Frères installe sa première usine à Nantes en 1866 au 8 rue Haudaudine et déménage à Chantenay en 1885. Elle se spécialise dans la production des conserves de petits pois et de légumes ainsi que de sardines et de viande. La production de conserves augmente très vite alors l’usine achète plusieurs bâtiments. En 1900, à l’acmé de la Maison Amieux, il existe 11 usines dans l'Ouest de la France. Malgré la pause liée à la crise de conserveries au début du XXe siècle, l'usine relance son activité et se ferme en 1973."}, {"Latitude": "47.20706149999999", "Titre": "20 rue Lanoue-Bras-de-Fer", "Longitude": "-1.5604564999999866", "Resume": "Au 20 de la rue Lanoue-Bras-de-Fer se trouve l’usine d’engrais Evain et Compagnie et celle de Babin-Chevaye."}, {"Latitude": "47.20637929999999", "Titre": "21 rue La Tour d’Auvergne", "Longitude": "-1.5556119000000308", "Resume": "De 1899 à 1902 au moins, la société de transport Grandjouan F. est installée 21 rue La Tour d’Auvergne. Aujourd'hui, une entreprise d’impression numérique lui a succédé."}, {"Latitude": "47.1968475", "Titre": "23 Boulevard de Chantenay", "Longitude": "-1.5895394000000351", "Resume": "Le 23 boulevard de Chantenay est occupé par une huilerie en 1850.\nPlus tard une savonnerie s’y installe, notamment la Savonnerie de la Loire, qui devient en 1926 la savonnerie Magra.\nDans les années 1930 les Chantiers Dubigeon utilisent le bâtiment pour y mettre des ateliers mécanique et électrique, des bureaux et magasins. \nEn 1969, l’édifice est racheté par la Compagnie d'Entretien et de Réparations Navales Aéronautiques et Terrestres."}, {"Latitude": "47.2063186", "Titre": "25 bis rue La Tour d’Auvergne", "Longitude": "-1.5561285999999654", "Resume": "L’usine d’engrais Hyais est située jusqu’en 1910 au 25 bis rue La Tour d’Auvergne."}, {"Latitude": "47.2069857", "Titre": "26 rue Lanoue-Bras-de-Fer", "Longitude": "-1.5612654999999904", "Resume": "L’usine d’engrais Didelin est placée au 26 rue Lanoue-Bras-de-Fer, et en 1913 c’est l’usine de Jacques Jouan."}, {"Latitude": "47.2062028", "Titre": "28 rue La Tour d’Auvergne", "Longitude": "-1.5580280000000357", "Resume": "En 1910, l’entreprise Debureaux E., charbons anglais des mines Powell-Duffryn, déménage au 28 rue La Tour d’Auvergne."}, {"Latitude": "47.1968658", "Titre": "30 Boulevard de Chantenay", "Longitude": "-1.5895940000000337", "Resume": "L’usine de la société des houilles et agglomérés est placé au numéro 30 du Boulevard, elle est spécialisée dans la transformation du charbon et de la houille en briquettes."}, {"Latitude": "47.2107477", "Titre": "30 quai de la fosse", "Longitude": "-1.5619924000000083", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. En 1861, Frédéric Huette tient un magasin d’instruments astronomiques au 30 quai de la Fosse."}, {"Latitude": "47.2107119", "Titre": "32 quai de la fosse", "Longitude": "-1.562088499999959", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. En 1835, Frédéric Huette tient un magasin d’instruments astronomiques au 32 quai de la Fosse."}, {"Latitude": "47.210694", "Titre": "33 quai de la Fosse", "Longitude": "-1.5621364999999514", "Resume": "Le bâtiment situé au 33 quai de la Fosse dispose des bureaux de la Compagnie maritime de l'Union Belliloise.\nDepuis le milieu du XIXe siècle, l'immeuble contient le siège social de la maison d’armement de Charles Simon. L'entreprise déménage en 1910 au 8 rue de l’Héronnière."}, {"Latitude": "47.2057066711748", "Titre": "33 - 39 rue La Tour d’Auvergne", "Longitude": "-1.5591412782669067", "Resume": "Entre 1899 et 1915, l'usine d'engrais de Blondel E. existe à cet emplacement."}, {"Latitude": "47.2106761", "Titre": "34 quai de la fosse", "Longitude": "-1.5621846000000232", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. En 1841, Frédéric Huette tient un magasin d’instruments astronomiques au 34 quai de la Fosse."}, {"Latitude": "47.2060496", "Titre": "35 rue La Tour d’Auvergne", "Longitude": "-1.55925000000002", "Resume": "Au 35 rue la Tour d’Auvergne est placée la production de charbons de la société Boutin."}, {"Latitude": "47.21064029999999", "Titre": "36 quai de la fosse", "Longitude": "-1.5622806000000082", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. Au n°36 du quai de la Fosse est située la bibliothèque populaire."}, {"Latitude": "47.2067901", "Titre": "36 rue Lanoue-Bras-de-Fer", "Longitude": "-1.5634880000000067", "Resume": "Au 36 rue Lanoue-Bras-de-Fer, sont référencés selon les dates, l’usine d’engrais Preitcelle Louis et Jouan, l’usine d’engrais Rouche R.L.G et Compagnie et la Société anonyme d’exploitation des anciennes fonderies Voruz."}, {"Latitude": "47.2099495", "Titre": "37 quai de la fosse", "Longitude": "-1.5645636000000422", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. Vers 1886 le 37 quai de la Fosse accueille la douane."}, {"Latitude": "47.2105492", "Titre": "41 quai de la Fosse", "Longitude": "-1.5628004000000146", "Resume": "Situé à l'endroit très animé, l'immeuble au 41 quai de la Fosse, accueille les sièges sociaux de plusieurs entreprises. Dans les temps différents, il existe à cette adresse la compagnie des Chargeurs réunis, la Compagnie des Messageries Maritimes et la savonnerie Talvande Frères et Douault. "}, {"Latitude": "47.2104832", "Titre": "42 quai de la Fosse", "Longitude": "-1.5629496000000245", "Resume": "L'immeuble au 42 quai de la Fosse dispose des sièges sociaux et bureaux de plusieurs compagnies nantaises comme la savonnerie Talvande Frères et l'usine d'engrais de Cahen David. "}, {"Latitude": "47.2058652", "Titre": "43 bis rue La Tour d’Auvergne", "Longitude": "-1.5609967000000324", "Resume": "Depuis 1899, l’usine d’engrais Bourgeois est placée au 43 bis de la rue La Tour d’Auvergne."}, {"Latitude": "47.2102845", "Titre": "47 quai de la Fosse", "Longitude": "-1.5632533000000421", "Resume": "La compagnie nantaise de navigation à vapeur est placée au 47 quai de la fosse en 1920."}, {"Latitude": "47.2058652", "Titre": "47 rue La Tour d’Auvergne", "Longitude": "-1.5609967000000324", "Resume": "L’usine d’engrais Couillaud et celle de Germain et Compagnie sont placées au 47 rue La Tour d’Auvergne."}, {"Latitude": "47.2058652", "Titre": "51 rue La Tour d’Auvergne", "Longitude": "-1.5609967000000324", "Resume": "L’usine d’engrais Amiaud est placée au 51 rue la Tour d’Auvergne après avoir déménagé en 1906 du 4 place François II."}, {"Latitude": "47.2100799", "Titre": "54 quai de la fosse", "Longitude": "-1.5642437999999856", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516. En 1899, au n°54 M. Puyrabaud dirige les bureaux de la compagnie Zurich. Au début du XXème siècle, la maison Delpirou confectionne des liqueurs et des vinaigres dans le même immeuble."}, {"Latitude": "47.2099465", "Titre": "56 quai de la fosse", "Longitude": "-1.5642593000000033", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. Au 56 du quai de la fosse est installée une compagnie maritime."}, {"Latitude": "47.2058652", "Titre": "57 rue La Tour d’Auvergne", "Longitude": "-1.5609967000000324", "Resume": "Le 57 de la rue La Tour d’Auvergne accueille l’usine d’engrais Hémion frères et la fonderie ferblanterie de Courtaud et Compagnie."}, {"Latitude": "47.2095317", "Titre": "69 quai de la Fosse", "Longitude": "-1.5659454000000324", "Resume": "Au numéro 69 de la rue, on peut trouver les bureaux et la maison de vente des Corderies et Filatures de Paimboeuf, ainsi que la Maison du Marin."}, {"Latitude": "47.2058", "Titre": "74 boulevard Babin-Chevaye", "Longitude": "-1.5534", "Resume": "Au milieu du XXème siècle, au 74 boulevard Babin-Chevaye sont situés les entrepôts métallurgiques de Nantes. La société René Delafoy y dispose ces bureaux entre 1906 et 1915."}, {"Latitude": "47.2088466", "Titre": "79 quai de la fosse", "Longitude": "-1.5679912000000513", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle.\nDe 1910 à 1913, au moins, le 79 quai de la Fosse accueille l’entreprise Hutchinson spécialisée dans la production de charbon. Aujourd'hui, un espace public s’est substitué à cet emplacement."}, {"Latitude": "47.2088466", "Titre": "83 quai de la Fosse", "Longitude": "-1.5679912000000513", "Resume": "À partir de 1882 se trouve au 83 quai de la Fosse, le siège social de l’entreprise d’armement de Charles et Ferdinand Brunellière : Brunellière C. et F. frères."}, {"Latitude": "47.2086709", "Titre": "85 quai de la fosse", "Longitude": "-1.5685416000000032", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. Le Grand Café des Paquebots et le siège social des forges de Basse-Indre sont placés au n°85 de la rue."}, {"Latitude": "47.2080959", "Titre": " 92 quai de la fosse", "Longitude": "-1.5705338999999867", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. Au numéro 92 de la rue on trouve l’entreprise de fourniture pour la marine Gimilini et Cie."}, {"Latitude": "47.2074182", "Titre": "102 quai de la fosse.", "Longitude": "-1.5720310000000381", "Resume": "Le quai de la Fosse est construit sur un terrain marécageux d’où son nom de « fosse ». Entre 1516 et le début du XXe siècle, les travaux d’aménagements de ce quai sont continus.\nAu n°102 de la rue est placée la Maison du Rhum."}, {"Latitude": "47.1945888889", "Titre": "A.Solignac et P.Cherbonnier, industrie chimique", "Longitude": "-1.61669166667", "Resume": "Entre 1910 et 1913 au moins, l'usine chimique A. Solignac et P. Cherbonnier est installée au 9 chemin de Roche-Maurice à Chantenay. Aujourd'hui des habitations se sont substituées à l'usine."}, {"Latitude": "47.2062972222", "Titre": "Amiaud Henri, usine d'engrais", "Longitude": "-1.55692222222", "Resume": "Entre 1899 et 1905 au moins, le 4 place François II, situé sur la Prairie-au-Duc, accueille l'usine d'engrais d'Henri Amiaud. "}, {"Latitude": "47.218371", "Titre": "Amiaud Paul, usine d'engrais", "Longitude": "-1.553621000000021", "Resume": "Dès 1899, le 6 rue Lanoue-Bras-de-Fer accueille l’usine d’engrais Paul Amiaud. Amiaud produit du noir animal, du guano, du superphosphate… Aujourd'hui des logements se dressent à cet emplacement."}, {"Latitude": "47.1979023", "Titre": "Amieux frères, M. Amieux et Cie ", "Longitude": "-1.5925515999999789", "Resume": "La compagnie Amieux Frères installe sa première usine à Nantes en 1866 au 8 rue Haudaudine et déménage à Chantenay en 1885. Elle se spécialise dans la production des conserves de petits pois et de légumes ainsi que de sardines et de viande. La production de conserves augmente très vite alors l’usine achète plusieurs bâtiments. Cela garantit à la compagnie un grand succès sur le marché. En 1878, la maison obtient une médaille d'or à l'Exposition Universelle à Paris. En 1900, à l’acmé de la Maison Amieux, il existe 11 usines dans l'Ouest de la France. Malgré la pause liée à la crise de conserveries au début du XXe siècle, l'usine relance son activité et se ferme en 1973."}, {"Latitude": "47.1981523", "Titre": "Amieux frères, M. Amieux et Cie, bâtiments annexes", "Longitude": "-1.596723900000029", "Resume": "La compagnie Amieux Frères installe sa première usine à Nantes en 1866 au 8 rue Haudaudine et déménage à Chantenay en 1885. Elle se spécialise dans la production des conserves de petits pois et de légumes ainsi que de sardines et de viande. La production de conserves augmente très vite alors l’usine achète plusieurs bâtiments. En 1900, à l’acmé de la Maison Amieux, il existe 11 usines dans l'Ouest de la France. Malgré la pause liée à la crise de conserveries au début du XXe siècle, l'usine relance son activité et se ferme en 1973."}, {"Latitude": "", "Titre": "Amieux Maurice", "Longitude": "", "Resume": "Maurice Amieux s'initie au métier de conserveur aux côtés de son père, Jean Maurice Amieux, installé à Nantes depuis 1856 sous le nom Amieux et Carraud. En 1865, à la mort de son père, il fonde avec son frère, Emile Amieux, et Benjamin Carraud, une nouvelle société. Celle-ci n'est pas pérenne puisque dès l'année suivante, elle est dissoute. Les frères Amieux s'entendent alors pour créer une nouvelle entreprise en vue de l'exploitation de l'usine de Nantes, spécialisée dans les légumes. Le succès est rapidement au rendez-vous amenant ainsi les frères Amieux à créer de nouvelles usines en France, notamment aux Sables-d'Olonne, Vendée et à Paris. Dans le même temps, ils diversifient également leur production. Ainsi en 1878, la société possède cinq usines et a alors une fabrication annuelle de trois millions de boîtes de conserve. En 1880, l'entreprise Amieux frères s'installe à Chantenay, rue Chevreul. Trois ans plus tard, la société Amieux frères est dissoute et remplacée par une autre société en nom collectif, Amieux et Compagnie, regroupant Maurice et Emile Amieux, Henri Audigane et Alfred Caillé, tous deux négociants à Nantes. Le capital est alors fixé à 1 165 000 francs. En 1888, la conserverie Amieux et Compagnie possède huit usines et a une production annuelle de six millions de boite. Elle emploie à cette époque 2 500 ouvriers et ouvrières, répartis dans les diverses usines. En 1896, Maurice Amieux rachète la marque Carraud-Amieux à son ancien associé. En 1908, ce sont désormais 4 000 ouvriers et ouvrières qui travaillent au sein des douze usines du groupe. La production annuelle de conserves est alors de dix-huit millions. Enfin, en 1925, la société en nom collectif Amieux et Cie devient une société anonyme. Outre son succès dans la conserverie, Maurice Amieux s'est également illustré dans la vie politique notamment grâce à ses mesures sociales en faveur de ses ouvriers. Il est en effet convaincu qu'une entente entre le capital et le travail était possible. C'est pourquoi, d'après un document daté de 1908, une partie des bénéfices de l'entreprise est redistribuée chaque année au personnel. De plus, en cas d'accident ou de maladie, le salaire ne subit pas de dépréciation et est intégralement garantit. La maison Amieux prévoie également des indemnités en cas de mariage, naissance ou décès ainsi qu'une pension de retraite pour ses employés. Au début du XXe siècle, Maurice Amieux est l'un des fondateurs de l'œuvre antituberculeuse. Il crée également La Sauvegarde, société mutuelle pour le personnel féminin. En 1904, homme de gauche, Maurice Amieux rejoint le comité radical républicain de Chantenay en vue des élections municipales. Il se distingue des autres industriels installés à Chantenay en étant l'unique industriel à montrer une claire opposition au rattachement de sa commune par Nantes. Comme bien d'autres industriels de son époque, Maurice Amieux était membre de la loge maçonnique Mars et les Arts. A ce titre, il fonde, en 1896, la chambre syndicale des locataires alors que Nantes est en pleine crise du logement. Son attitude et ses idées novatrices font de lui un industriel à part dans le milieu chantenaysien. A sa mort, en 1919, son fils Louis poursuit sa politique."}, {"Latitude": "47.2111444444", "Titre": "Ardouin, matériaux de construction", "Longitude": "-1.55738888889", "Resume": "En 1899 au moins, le 5 quai Ile Gloriette, accueille la fabrique de matériaux de construction Ardouin. Aujourd'hui, des logements se sont substitués à l'entreprise."}, {"Latitude": "47.20739755033545", "Titre": "Ateliers et Chantiers de Bretagne, ACB", "Longitude": "-1.5655732154846191", "Resume": "Nés en 1895, les Etablissements de La Brosse et Fouché exploitent des chantiers de construction navale, mécanique et de chaudronnerie. Au fil des rachats d'entreprise de leurs principaux concurrents, la société ne cesse d'accroître sa puissance. En 1909, elle devient société anonyme connue sous le nom \" Ateliers et Chantiers de Bretagne \". \nLa société se spécialise dans la construction de divers navires dont des chalutiers. Elle produit des chaudières et bouilleurs, machines et turbines marines, outillage portuaire et de construction comme des appareilles de levage. Au total, la compagnie possède 5 cales de 70 à 130 m de long.\nAprès une période de prospérité, les guerres puis les crises financières qui en résultent fragilisent durablement la construction maritime. Pour ne pas sombrer, les A.C.B. sont contraints de fusionner avec les A.C.L. donnant naissance aux Ateliers et Chantiers de Nantes. Ces derniers doivent fermer leurs portes en 1987. "}, {"Latitude": "47.206347981849774", "Titre": "Ateliers et Chantiers de la Loire, ACL", "Longitude": "-1.5684270858764648", "Resume": "Premiers grands chantiers modernes de construction navale nantais, les \" Ateliers et Chantiers de la Loire \" s'installent au nord de la Prairie-au-Duc en 1881. \n\nLa compagnie lance plusieurs bateaux de guerre et de commerce pour plusieurs armateurs. Pour la marine militaire française elle lance deux contre-torpilleurs de 2.400 tonneaux et deux sous-marins de 600 tonneaux. Elle construit 14 cargos pour la compagnie des chargeurs réunis. Elle travaille également pour la compagnie normande de navigation et lance un paquebot. ACL fournit la marine également en moteurs marins et industriels. En tant que grosse compagnie, ACL est spécialisée dans la production des machines industrielles terrestres comme des locomotives, matériel de mines, d’aciéries et de forge, de broyage, matériel pour briqueteries, laminoirs, appareils de levage et de transport, charpentes métalliques, gazomètres, citernes.\n\nLa crise de la navale, les fusions successives puis leur absorption par Alsthom ont raison des derniers chantiers nantais qui ferment définitivement leurs portes le 3 juillet 1987 après le lancement du Bougainville."}, {"Latitude": "47.2012683", "Titre": "Avenue de Luzançay", "Longitude": "-1.5823116999999911", "Resume": "L'avenue mène de la rue de la Hautière jusqu'à la rue Joseph Cholet. En 1856, elle est nommée en l'honneur de Pierre-Antoine de Lusançay, officier supérieur de marine au XVIIIe siècle. ."}, {"Latitude": "47.2071909181928", "Titre": "Avril E.G., Fiteau et Cie, usine d’engrais", "Longitude": "-1.5625584125518799", "Resume": "L’usine d’engrais Avril E.G., Fiteau et Cie est l’une des premières usines de ce type à Nantes. La ville se spécialise dans ce secteur d’activité au cours de la première moitié du XXe siècle."}, {"Latitude": "47.2100111111", "Titre": "Babin-Chevaye frères, fonderie", "Longitude": "-1.55723333333", "Resume": "La Société Babin-Chevaye frères possède une fonderie, située 13 rue Bias, sur l'Ile Gloriette. Aujourd'hui, un immeuble de logements vient d'être élevé à cet endroit."}, {"Latitude": "47.20706149999999", "Titre": "Babin-Chevaye L., usine d'engrais", "Longitude": "-1.5604564999999866", "Resume": "Entre 1905 et 1910, le 20 rue Lanoue-Bras-de-Fer accueille l'usine d'engrais de L. Babin-Chevaye."}, {"Latitude": "", "Titre": "Babin-Chevaye Louis", "Longitude": "", "Resume": "Louis Babin-Chevaye, 1824-1887 est un célèbre constructeur de navires et homme politique nantais. Son nom reste associé aux Ateliers et Chantiers de la Loire, situés sur la Prairie-au-Duc. Fondateur de cette entreprise en 1881, il démissionne finalement de ses fonctions en 1886. Comme bon nombre d'industriels de cette époque, il occupe à Nantes diverses fonctions administratives. Jusqu'en 1946, un boulevard porte son nom. "}, {"Latitude": "47.2088", "Titre": "Baffoin François, fonderie", "Longitude": "-1.57138222222", "Resume": "Entre 1910 et 1913 au moins, le 10 rue Dubreil accueille la fonderie de François Baffoin. Aujourd'hui, cet emplacement est occupé par des logements. "}, {"Latitude": "47.2117444444", "Titre": "Bahuaud, ferblanterie", "Longitude": "-1.55958055556", "Resume": "Les Annuaires de la Loire-Inférieure de 1899 à 1902 mentionnent l'existence d'une ferblanterie au 5 quai de la Fosse ce qui semble improbable du fait de la présence d'une célèbre maison nantaise. Cette dernière n'existe plus aujourd'hui, remplacée par la rue Maréchal de Lattre de Tassigny."}, {"Latitude": "47.2115916667", "Titre": "Barranger, agent des services de Belle-Ile et Lorient", "Longitude": "-1.56013055556", "Resume": "Entre 1902 et 1910, le 13 quai de la Fosse accueille l'entreprise de transport par voie d'eau Barranger. Aujourd'hui des logements et des locaux commerciaux occupent cet immeuble."}, {"Latitude": "", "Titre": "Le Bas-Chantenay au XXe siècle", "Longitude": "", "Resume": "L'expansion industrielle des années 1830 entraîne une transformation rapide des espaces ruraux de Chantenay en espaces urbains et industriels. Immédiatement, le Bas-Chantenay, de part la proximité du port et de la ville de Nantes, s'affirme comme un quartier à vocation essentiellement industrielle."}, {"Latitude": "47.2057489", "Titre": "Bâtiment de direction des Ateliers et Chantiers de la Loire", "Longitude": "-1.5657", "Resume": "Edifice emblématique de la navale nantaise, l'ancien bâtiment de direction des Ateliers et Chantiers de la Loire, puis des Chantiers de Nantes, accueille depuis les années 1990 diverses associations qui cultivent le souvenir de la construction navale et du passé ouvrier de la ville."}, {"Latitude": "47.2120583333", "Titre": "Bernardotte, entrepositaire de bières", "Longitude": "-1.56028888889", "Resume": "En 1902, le 5 rue Jean-Jacques Rousseau accueille l'entrepôt de bières Bernardotte. Aujourd'hui ce bâtiment est utilisé à des fins commerciales."}, {"Latitude": "47.2031972222", "Titre": "Bernerie, ferblanterie", "Longitude": "-1.58362777778", "Resume": "Entre 1902 et 1905, le 69 rue de la Hautière est occupé par la ferblanterie Bernerie. Aujourd'hui, cet emplacement accueille une maison. "}, {"Latitude": "47.2084833333", "Titre": "Bertrand Charles, bois de construction", "Longitude": "-1.57132222222", "Resume": "En 1902, le 6 de la rue Dubreil accueille une entreprise spécialisée dans le bois de construction. Cet emplacement est aujourd'hui spécialisé dans l'alimentation."}, {"Latitude": "47.2063166667", "Titre": "Biscuiterie nantaise", "Longitude": "-1.55741388889", "Resume": "Lancée en 1896, l'aventure de la Biscuiterie Nantaise est riche en rebondissements. Marquée par plusieurs incendies successifs, elle n'a de cesse de se relever et de prospérer. En 1981, l'usine située place François II est abandonnée pour le site de Vertou où la production est désormais concentrée. Aujourd'hui le bâtiment est occupé par la Poste et des logements. La BN appartient depuis 1998 au groupe United Biscuits. "}, {"Latitude": "47.197698", "Titre": "Blasse Alfred, chantier naval", "Longitude": "-1.5855619999999817", "Resume": "Entre 1910 et 1913 au moins le chantier de constructions navales d'Alfred Blasse est installé le long du Chemin Crucy, juste à côté du Slip-way."}, {"Latitude": "47.198675", "Titre": "Blasse Alfred, chaudronnerie", "Longitude": "-1.58344444444", "Resume": "Entre 1910 et 1913, au moins, Alfred Blasse possède une chaudronnerie installée au lieu-dit Chantier Crucy."}, {"Latitude": "47.2073972222", "Titre": "Blineau Aristide, chantier naval", "Longitude": "-1.56484444444", "Resume": "L'existence du chantier naval d'Aristide Blineau au 85 rue des Chantiers est attestée par les Annuaires de la Loire-Inférieure de 1899 à 1905. Après cette date, le chantier déménage, un peu plus loin, rue Jean Voruz. Aujourd'hui cet emplacement est occupé par des logements ainsi que par des enseignes commerciales."}, {"Latitude": "47.208725", "Titre": "Blineau Aristide, chantier naval 2", "Longitude": "-1.56846111111", "Resume": "Situé 85 quai de la Fosse, le chantier de construction navale d'Aristide Blineau est cité dans les Annuaires de la Loire-Inférieure de 1902 et 1905. Aujourd'hui, cet immeuble abrite des logements ainsi que des locaux commerciaux."}, {"Latitude": "47.2129861111", "Titre": "Blineau Aristide, mâts de navires", "Longitude": "-1.55905", "Resume": "Entre 1899 et 1905 au moins, le 85 rue de la Fosse est occupé par l'entreprise de constructions de mâts de navires d'Aristide Blineau. Aujourd'hui ce bâtiment abrite des logements et des commerces."}, {"Latitude": "47.2057066711748", "Titre": "Blondel E., usine d'engrais", "Longitude": "-1.5591412782669067", "Resume": "L'usine d'engrais de Blondel E. existe au moins depuis 1884 et se trouve au 33 et 39 rue la Tour d'Auvergne de 1899 à 1915. "}, {"Latitude": "47.2075583333", "Titre": "Boibelet G., ferblanterie et fonderie", "Longitude": "-1.57101388889", "Resume": "Située au 99 quai de la Fosse, la société Boibelet G. exploite une ferblanterie et une fonderie entre 1905 et 1913. Aujourd'hui, cet immeuble est occupé par des logements et un bar."}, {"Latitude": "47.208425", "Titre": "Boissière Aîné, armateur", "Longitude": "-1.56961388889", "Resume": "Entre 1899 et 1902 au moins, le 87 quai de la Fosse accueille la maison d'armement Boissière Aîné. Aujourd'hui, cet immeuble accueille des logements ainsi qu'un restaurant situé au rez-de-chaussée."}, {"Latitude": "47.1979444444", "Titre": "Bonnet, L.-P.-R, savonnerie et huilerie", "Longitude": "-1.58710277778", "Resume": "Située au 10 boulevard de Chantenay, l'huilerie et la savonnerie Bonnet, L.-P.-R est mentionnée dans les Annuaires de la Loire-Inférieure de 1899 à 1905. Aujourd'hui c'est une habitation."}, {"Latitude": "47.2069527778", "Titre": "Bonnin Davy, Lecore et Suteau, charbons en gros", "Longitude": "-1.56075555556", "Resume": "Située 18 rue Lanoue-Bras-de-Fer, sur la Prairie-au-Duc, la société Bonnin Davy, Lecore et Suteau est spécialisée dans la production de charbon en gros. Son existence est attestée par les Annuaires de la Loire-Inférieure de 1910 et 1913. Aujourd'hui cet emplacement est en immense chantier en cours de reconversion."}, {"Latitude": "47.2099462", "Titre": "Boquien-Bardon, conserverie", "Longitude": "-1.5668373999999403", "Resume": "L'existence de la conserverie Boquien-Bardon, située 5 rue de la Verrerie, est attestée par les Annuaires de la Loire-Inférieure de 1902 à 1913. \n\nAujourd'hui le bâtiment est occupé par des logements et un magasin d'électricité générale."}, {"Latitude": "47.2105444444", "Titre": "Bordes Ant.-Dom. Et fils, armateur", "Longitude": "-1.56281388889", "Resume": "Entre 1910 et 1913 au moins, le 41 quai de la Fosse est le siège de la maison d'armement Bordes Ant.-Dom. et fils. Aujourd'hui cet immeuble résidentiel accueille également un restaurant au rez-de-chaussée."}, {"Latitude": "47.2064722222", "Titre": "Bossard Alexandre et Ange, bois de construction", "Longitude": "-1.55491944444", "Resume": "La société Bossard Alexandre et Ange exploite plusieurs sites spécialisés dans le bois de construction. L'un d'eux est situé 19 rue La Tour d'Auvergne à partir de 1910. Aujourd'hui, la fabrique a laissé sa place à un immeuble résidentiel."}, {"Latitude": "47.2064083333", "Titre": "Bossard Ange et fils, armateur", "Longitude": "-1.55560555556", "Resume": "Située 18 rue La Tour d'Auvergne, l'existence de la maison d'armement Bossard Ange et fils est attestée par les Annuaires de la Loire-Inférieure de 1899 à 1905. Ce site est aujourd'hui en chantier."}, {"Latitude": "47.2064083333", "Titre": "Bossard Ange et fils, bois de construction", "Longitude": "-1.55560555556", "Resume": "Spécialisée dans le bois de construction, l'entreprise Bossard Ange et fils, est située 18-20 rue La Tour d'Auvergne, pour l'année 1899, au moins. Aujourd'hui la fabrique a laissé la place à des logements ou à des chantiers en cours de construction."}, {"Latitude": "47.206625", "Titre": "Bossard Ange, bois de construction", "Longitude": "-1.55369444444", "Resume": "L'existence de l'entreprise Bossard Ange, spécialisée dans le bois de construction, au 9 rue La Tour d'Auvergne, est attestée par les Annuaires de la Loire-Inférieure de 1902 à 1905. Aujourd'hui, l'entreprise a laissé sa place à des logements."}, {"Latitude": "47.2100805556", "Titre": "Bouard, R. de, armateur", "Longitude": "-1.56424444444", "Resume": "Entre 1899 et 1913 au moins, le 54 quai de la Fosse, accueille la maison d'armement R. de Bouard. Aujourd'hui, cet emplacement est occupé par des logements, un bar et une agence d'intérim."}, {"Latitude": "47.2057195", "Titre": "Boulevard Babin Chevaye", "Longitude": "-1.5506268000000318", "Resume": "Le boulevard Babin-Chevaye est l’une des principales artères de l’île de Nantes. Jusqu'en 1891, cette voie s’appelle la Grande Rue de la Prairie-au-Duc, et puis elle est rebaptisée en l'honneur de Louis-Mathurin Babin-Chevaye, constructeur des navires et fondateur des Ateliers et Chantiers de la Loire. Aujourd’hui le boulevard donne sur la Place de la République et s'achève au Boulevard Martyrs Nantais de la Résistance."}, {"Latitude": "47.19748389999999", "Titre": "Boulevard de Chantenay", "Longitude": "-1.588585700000067", "Resume": "Le comblement du canal de Chantenay à la fin du XIXe siècle donne naissance au boulevard du même nom. Les chantiers Dubigeon sont installés dans cette rue."}, {"Latitude": "47.218371", "Titre": "Boulevard du Maréchal Alphonse Juin", "Longitude": "-1.553621000000021", "Resume": "La route de Roche-Maurice commence à Chantenay au croisement du chemin de la Sauzay et de la rue du Cordon Bleu. Elle passe le long de la gare de Chantenay et mène dans le village Roche-Maurice. En 1970, la route de Roche-Maurice devient le boulevard du Maréchal Alphonse Juin, en hommage à un militaire français qui s’illustre lors de la Seconde guerre mondiale."}, {"Latitude": "47.2068567", "Titre": "Boulevard Léon Bureau", "Longitude": "-1.5645703999999796", "Resume": "Né du comblement du Canal Jollet, le boulevard Léon Bureau s’étend du quai de l’Ile Videment au boulevard Babin-Chevaye. Il est nommé en l'honneur du capitaine au long cours et linguiste Léon Bureau connu auprès des Nantais comme président du syndicat des armateurs et des industriels maritimes.\nNombreuses sont les industries qui, au XXe siècle, sont installées de part et d’autre de ce boulevard."}, {"Latitude": "47.1989496", "Titre": "Bourg Saint-Martin", "Longitude": "-1.5951615000000174", "Resume": "Le bourg Saint-Martin est un ancien bourg rural qui peut être considéré comme le berceau de Chantenay. La paroisse Saint-Martin semble exister depuis 1287. en 1789, la commune de Chantenay-sur-la-Loire naît et héberge des ressortissants de Bretagne et Vendée en devenant plus en plus peuplée. Avec l'industrialisation, Chantenay devient une commune ouvrière et plus dense. "}, {"Latitude": "47.2058652", "Titre": "Bourgeois, usine d'engrais", "Longitude": "-1.5609967000000324", "Resume": "L’usine d’engrais Bourgeois est placée au 43 bis de la rue La Tour d’Auvergne depuis 1899."}, {"Latitude": "47.2086111111", "Titre": "Bouriaud D., ferblanterie", "Longitude": "-1.56904444444", "Resume": "La ferblanterie Bouriaud D. est située 86 quai de la Fosse, pour l'année 1905 au moins. Aujourd'hui l'immeuble est occupé par des logements et une agence d'intérim."}, {"Latitude": "47.2098111111", "Titre": "Bouteau et Castagnary, chaudronnerie", "Longitude": "-1.55558611111", "Resume": "Entre 1899 et 1902 au moins, la rue Haudaudine accueille une chaudronnerie appartenant à Bouteau et Castagnary. Après cette date, la chaudronnerie déménage un peu plus loin, au 12 de la rue Bias."}, {"Latitude": "47.2102333333", "Titre": "Bouteau et Castagnary, chaudronnerie 2", "Longitude": "-1.55725277778", "Resume": "Entre 1902 et 1905, au moins, le 12 rue Bias, est occupé par la chaudronnerie Bouteau et Castagnary. Aujourd'hui, ce quartier subit une reconversion totale."}, {"Latitude": "47.20605", "Titre": "Boutin H., charbons en gros", "Longitude": "-1.55925", "Resume": "Entre 1899 et 1902, au moins, le 35 rue La Tour d'Auvergne, est occupé par l'entreprise Boutin H.. Cette dernière est spécialisée dans la production de charbons en gros. Aujourd'hui le bâtiment a disparu, un parking le remplace."}, {"Latitude": "47.2013666667", "Titre": "Brasserie Burgelin", "Longitude": "-1.57949722222", "Resume": "Au XIXe siècle, l'activité des brasseries est en pleine croissance en France. Pays du vin et du cidre, Nantes n'est pas nécessairement un lieu propice au développement de la bière. Pourtant, en 1900, Eugène Burgelin s'installe dans l'ancienne carrière de Miséry où il fonde une brasserie sous la raison sociale Grandes Brasserie et Malterie E. Burgelin. Au gré des fusions la Brasserie Burgelin change à plusieurs reprises d'appellation : Société des Brasseries Nantaise, Brasseries nantaises, avant de devenir les Brasseries de la Meuse en 1931. Le déclin de la consommation de bières et le rachat de l'usine par le groupe BSN-Gervais-Danone signent l'arrêt de mort de l'usine qui ferme ses portes au cours de l'été 1985, malgré de vives protestations. L'usine est détruite en 1987. Puis, en 1995, ce sont le grand hall et le chalet de réception qui disparaissent à leur tour du paysage. Depuis cette époque, malgré plusieurs projets de réhabilitation, le terrain est resté à l'état de friche."}, {"Latitude": "47.2099833333", "Titre": "Brasserie Schaeffer", "Longitude": "-1.55911388889", "Resume": "Au début du XIXe siècle, plusieurs brasseurs autrichiens viennent s'installer à Nantes. L'un d'entre eux, Schaeffer, s'installe sur l'Ile Gloriette où son entreprise prospère. Finalement, en 1905, il fusionne avec ses deux principaux concurrents au sein de la Société des Brasseries Nantaises. Aujourd'hui des logements se sont substitués à la brasserie."}, {"Latitude": "", "Titre": "Brasseries nantaises", "Longitude": "", "Resume": "C'est sous le Premier Empire que l'industrie brassicole s'implante à Nantes. Si en 1900, Nantes recense une dizaine de brasseries réparties à travers la ville, les années suivantes sont marquées par une concentration des entreprises. \nEn 1985, la dernière brasserie nantaise ferme ses portes."}, {"Latitude": "47.209307", "Titre": "Brissonneau et A. Lotz, métallurgie", "Longitude": "-1.5714738000000352", "Resume": "Fondé en 1841, la société Brissonneau Frères s'installe à Nantes et se spécialise dans la métallurgie. En 1862, la compagnie s’élargit pour devenir Etienne-Adolphe Lotz. En 1878, la société Brissonneau & Lotz fait son apparition. Leur société devient l'un des plus grands fournisseurs des entreprises de l'ouest. Dans ses trois ateliers de la région nantaise, elle produit des wagons et d'autres voitures dont les tramways Mékarski. La compagnie sert la marine et les voiries nationales, elle fournit des entreprises en Amérique Latine également. En 1972, la partie ferroviaire de la compagnie devient une partie du groupe Alstom. En 1998, le reste de la société Brissonneau et Lotz est absorbé par le groupe américain Friede Goldman."}, {"Latitude": "", "Titre": "Brissonneau Mathurin Pierre ", "Longitude": "", "Resume": "Mathurin Brissonneau est né au Pellerin le 20 juin 1814. En 1841, il monte son entreprise avec Joseph sous le nom de Brissonneau Frères. Il est élu maire de Nantes en 1881.\nMathurin Brissonneau décède dans son Hôtel Durbé, le 2 décembre 1897."}, {"Latitude": "47.211175", "Titre": "Brunellière Ch. et F. frères, armateur", "Longitude": "-1.55736944444", "Resume": "Entre 1899 et 1913 au moins, le 5 quai Ile Gloriette accueille la maison d'armement Brunellière Ch. et F. Frères. Cette dernière est dissoute en 1915. Un immeuble résidentiel a aujourd'hui remplacé cette entreprise."}, {"Latitude": "", "Titre": "Brunellière Charles", "Longitude": "", "Resume": "Propriétaire d'une maison d'armement avec son frère, Charles Brunellière, 1847-1917, est surtout connu à Nantes pour ses idées socialistes et son action politique.\nIl est élu secrétaire de la fédération socialiste nantaise et de la fédération socialiste de Bretagne. Il est également membre du Parti ouvrier français, du parti socialiste SFIO et secrétaire de la fédération socialiste de Loire-Inférieure."}, {"Latitude": "47.19535", "Titre": "Bureau des Douanes", "Longitude": "-1.600575", "Resume": "Le bureau des Douanes de Chantenay, situé impasse du Bélem est construit au début du XXe siècle. Aujourd'hui, ce bâtiment existe toujours mais il appartient désormais à la société Mory Team."}, {"Latitude": "", "Titre": "Bureau Léon", "Longitude": "", "Resume": "Capitaine au long cours et armateur, Louis Bureau, 1836-1900 rejoint ses frères dans la société d'armement Louis Bureau et fils, à la fin du XIXe siècle. \n\nSoucieux du développement du port, il est l'un des instigateurs de la loi de 1893 sur les primes à la navigation. \nIl se retrouve également à la tête de la Société de la Loire navigable auprès d'autres industriels nantais."}, {"Latitude": "", "Titre": "Burgelin Eugène", "Longitude": "", "Resume": "Eugène Burgelin, 1846-1925 est un fabricant de bières nantais. Issu d'une famille de maîtres brasseurs allemands, il ne déroge pas à la tradition et fonde plusieurs sociétés. En 1900, il crée la société anonyme des Grandes Brasserie et Malterie Burgelin. Puis, en 1905, en association avec deux autres brasseurs nantais, il est à l'origine de la création des Brasseries nantaises qui s'implantent solidement dans le paysage nantais. En 1918, il devient l'un des principaux donateurs de l'asile protestant pour personnes âgées, malades et orphelins de Chantenay. "}, {"Latitude": "47.2104832", "Titre": "Cahen D., usine d'engrais", "Longitude": "-1.5629496000000245", "Resume": "Depuis 1872, au 42 quai de la Fosse est située l'usine d'engrais de Cahen David. Elle se spécialise dans production de charbon de goémon. On atteste l'existence de cette entreprise jusqu'en 1905. "}, {"Latitude": "47.2087166667", "Titre": "Caillard F., armateur", "Longitude": "-1.57367777778", "Resume": "Le 18 rue de la Brasserie accueille, en 1905 au moins, la maison d'armement Caillard F. Des immeubles résidentiels neufs se dressent désormais à cet endroit."}, {"Latitude": "47.20947349999999", "Titre": "Caillard F., usine d'engrais", "Longitude": "-1.57114839999997", "Resume": "Dès 1879, l’usine d’engrais F. Caillard installe son siège social sur le quai Dugay-Trouin. En 1905, il déménage au 4 rue de la Brasserie, près du quai de la Fosse. Avant d’être occupé par l'usine d'engrais, ce bâtiment accueille la raffinerie de Launay. On atteste la fin de l'activité de l'usine vers 1910.\n\nAujourd'hui un immeuble résidentiel s’est substitué à l’usine."}, {"Latitude": "47.2103138889", "Titre": "Caillaud, minoterie", "Longitude": "-1.56019166667", "Resume": "En 1905 au moins, une partie du quai de l'Ile Gloriette est occupé par la minoterie Caillaud."}, {"Latitude": "47.2120189", "Titre": "Cale aux moules", "Longitude": "-1.5571581000000378", "Resume": "La cale aux moules est le lieu où les Nantais achètent des coquillages à des pêcheurs de la Côte de Jade et de la Baie de Bourgneuf."}, {"Latitude": "47.19748389999999", "Titre": "Cales Dubigeon", "Longitude": "-1.588585700000067", "Resume": "C’est de ces cales que sont lancés pendant plus d’un siècle toutes sortes navires, dont le fameux Belém."}, {"Latitude": "47.2408166667", "Titre": "Canal de la Martinière", "Longitude": "-1.8853", "Resume": "Inauguré en 1892 afin de solutionner les problèmes de navigation sur la Loire maritime, le canal de la Martinière montre pourtant rapidement ses faiblesses. Abandonné en 1913, il sert alors de cimetières aux bateaux désarmés. En 1958, il est racheté par l'Union des syndicats des Marais du Sud-Loire. Depuis, il connaît une seconde vie et montre son utilité en servant de réserve hydraulique pour les terrains agricoles environnants."}, {"Latitude": "47.2068567", "Titre": "Canal Jollet", "Longitude": "-1.5645703999999796", "Resume": "Nommé en l'honneur du fondateur des Ateliers et Chantiers de la Loire Paul Jollet, le canal correspond au canal Nord-Sud qui traverse une partie des installations industrielles de la Prairie-au-Duc. Il sert de refuge pour les bateaux en hiver et comme lieu de drainage de déchets industriels. Le canal est remplacé par le boulevard Léon Bureau dans les années 20."}, {"Latitude": "47.2055138889", "Titre": "Canal Pelloutier", "Longitude": "-1.55874722222", "Resume": "Au cours du XIXe siècle, la saturation de la rive droite de la Loire amène les industries à s'implanter au sud, sur la Prairie-au-Duc. Afin de permettre aux navires d'approvisionner directement les usines, la décision est prise dans les années 1840 de creuser un canal sur le terrain des frères Pelloutier. Au début du XXe siècle, le maintien du canal ne s'avérant plus nécessaire, des comblements sont entrepris. Au fleuve succède la rue Pierre Landais qui existe encore aujourd'hui. La maquette visible sous vos yeux représente le canal Pelloutier comblé. Or, en observant cette partie de la maquette, il est possible de voir qu'une pièce semble avoir été rajoutée à cet endroit. C'est une preuve que le modéliste, Pierre-Auguste Duchesne, s'adaptant aux évolutions de la ville, a retouché le canal après coup."}, {"Latitude": "47.20962781441254", "Titre": "Capitainerie du port", "Longitude": "-1.5638136863708496", "Resume": "La capitainerie du port est le lieu officiel de résidence des officiers du port de Nantes jusque dans les années 1980."}, {"Latitude": "47.20731956230252", "Titre": "Cardinal Alexis, usine d'engrais", "Longitude": "-1.558213233947754", "Resume": "L’usine d’engrais d’Alexis Cardinal est située au 10 rue Lanoue-Bras-de-Fer."}, {"Latitude": "47.1974805556", "Titre": "Cardinal Emile, bois de construction", "Longitude": "-1.58557222222", "Resume": "Située au lieu-dit Chantier Crucy, l'existence de l'entreprise d'Emile Cardinal, spécialisée dans la production de bois de construction, est attestée par les Annuaires de la Loire-Inférieure de 1899 à 1902."}, {"Latitude": "", "Titre": "Carnaud Jules-Joseph", "Longitude": "", "Resume": "En 1894, Jules-Joseph Carnaud rachète l'imprimerie sur métaux de Firmin Colas à laquelle il a été associé pendant un temps. En 1903, il prend la tête de la direction de la société des Forges et Aciéries de Basse-Indre qui lui fournit le fer-blanc indispensable pour son usine de boîtes métalliques."}, {"Latitude": "47.2013666667", "Titre": "Carrière de Miséry", "Longitude": "-1.57949722222", "Resume": "La carrière granitique de Miséry a été exploitée pendant au moins quatre siècles par la Ville de Nantes. Au début du XXe siècle, elle devient le lieu d'implantation de la brasserie d'Eugène Burgelin, restée dans les mémoires sous le nom de Brasseries de la Meuse. "}, {"Latitude": "47.2044445", "Titre": "Caserne des Douanes ", "Longitude": "-1.5759193999999752", "Resume": "Construite en 1750 au 8 rue du Roi-Baco, la Caserne des Douanes est une sorte d'îlot, fermé aux regards extérieurs, située à proximité du port. \n\nAujourd'hui de ce bâtiment ne subsiste que l'horloge. Les Douaniers y ont encore leur local syndical et leur mutuelle."}, {"Latitude": "47.2118416667", "Titre": "Celtique maritime, transport", "Longitude": "-1.55696666667", "Resume": "Entre 1902 et 1913, au moins, le 3 place Petite-Hollande est occupé par la société de transport par voie d'eau la Celtique maritime. Aujourd'hui cet immeuble résidentiel accueille des locaux commerciaux situés au rez-de-chaussée."}, {"Latitude": "47.1951898", "Titre": "Centrale de Chantenay", "Longitude": "-1.603721500000006", "Resume": "Suite à son développement industriel croissant, la Centrale de Chantenay devient la troisième centrale à Nantes (après celles situées rues Sully et Lamoricière) à fournir les entreprises en électricité. Un bâtiment immense, qui était occupé avant par les Chantiers Nantais, en style néo-classique, sert à la Centrale jusqu'à son arrêt en 1964. L'immeuble est remplacé par le chantier naval Leroux et Lotz qui en fait un entrepôt. En 2001, cet édifice de brique rouge devient une fonderie de pales d’hélices en alliage de cuivre destinées aux bateaux."}, {"Latitude": "47.2092777778", "Titre": "Chambre de Commerce", "Longitude": "-1.56655833333", "Resume": "Pôle principal du pouvoir local après la municipalité, la Chambre de Commerce de Nantes est fondée en 1802. Personnalité morale autonome financièrement, elle dispose de deux attributions principales : un rôle de conseil et un rôle administratif qui à trait principalement au port. Tout au long du XXe siècle, elle veille au bon développement de l'activité portuaire et industrielle de la ville."}, {"Latitude": "47.2092611111", "Titre": "Chalufour et Compagnie, armateur", "Longitude": "-1.56898333333", "Resume": "Sise au 77 quai de la Fosse, l'existence de la maison d'armement Chalufour et Compagnie est attestée par l'Annuaire de la Loire-Inférieure de 1905. Aujourd'hui, un espace public s'est substitué à cet immeuble."}, {"Latitude": "47.2101763", "Titre": "Chancerelle Alfred, conserverie", "Longitude": "-1.5719751999999971", "Resume": "Située entre 1899 et 1902 au 8 rue de Launay, la conserverie d’Alfred Chancerelle appartient à une longue descendance de conserveurs. Les frères Toussaint-Laurent et Robert Chancerelle sont précurseurs dans cette affaire familiale. Ils fondent la compagnie Chancerelle Frères à Nantes en 1828. D'autres successeurs des frères possèdent leurs conserveries en Bretagne et au Portugal. Aujourd'hui, la conserverie d 'Alfred Chancerelle a laissé sa place à un immeuble résidentiel."}, {"Latitude": "47.2069444444", "Titre": "Chantenay au tournant du XXe siècle", "Longitude": "-1.595", "Resume": "Au milieu du XIXe siècle, Chantenay connaît une profonde transformation avec l'installation des premières conserveries. En effet, peu à peu, les espaces urbains se substituent aux espaces ruraux. Les besoins en main d'œuvre des industries récemment implantées conduisent à une affluence massive des ruraux venus des régions voisines. Ainsi entre 1860 et la fin du siècle, la population chantenaysienne passe de 9 000 à 21 000 âmes. Nantes, commune voisine en expansion, grignote peu à peu les espaces de Chantenay jusqu'à l'annexer en 1908."}, {"Latitude": "47.19794160000001", "Titre": "Chantiers Dubigeon", "Longitude": "-1.5871011000000408", "Resume": "Les premiers chantiers Dubigeon naissent à Nantes au XVIIIe siècle. Cinq générations se succèdent à la tête de la société jusqu’en 1910 où celle-ci passe sous le contrôle des Ateliers et Chantiers de la Loire. \nDernier grand chantier nantais en 1968, il ferme ses portes le 3 juillet 1987."}, {"Latitude": "47.1953591", "Titre": "Chantiers nantais, chantier naval", "Longitude": "-1.6005592999999863", "Resume": "Située rue des Usines à Chantenay, les Chantiers Nantais se spécialisent en construction navale des bateaux à vapeurs ainsi que des grands voiliers cap-horniers, commandés à lancer par la Compagnie des Chargeurs de l'Ouest. En 1912, la Société Anonyme des Chantiers Nantais quitte son emplacement. De 1912 à 1964 la Centrale de Chantenay est située à cette adresse. "}, {"Latitude": "47.198229888623985", "Titre": "Chantiers navals Crucy, Cale de Crucy", "Longitude": "-1.5823745727539062", "Resume": "C’est au niveau de la Cale-Crucy qu'en 1793 les frères Crucy créent les premiers chantiers navals chantenaysien. Ils déclenchent l'industrialisation de Chantenay qui acquiert bientôt une image ouvrière. Les chantiers possèdent une cale de 37 mètres et un quai de long 150 mètres qui sont encore présents aujourd'hui. À la deuxième moitié du XIXe siècle et la première moitié du XXe, les roquios à destination de Trentemoult prennent le départ à partir de cet endroit."}, {"Latitude": "47.198229888623985", "Titre": "Chantier Laffargue", "Longitude": "-1.5823745727539062", "Resume": "L'entreprise Laffargue se spécialise dans le bois de construction et se situe à la cale Crucy jusqu'en 1905"}, {"Latitude": "47.196030493037135", "Titre": "Chantiers Sevestre", "Longitude": "-1.5896272659301758", "Resume": "Les Chantiers Sevestre installés à Chantenay, près de la Cale-Crucy, connaissent une existence éphémère. Le fondateur de l'entreprise Prosper Sevestre s'associe en 1899 avec un autre armateur Eugène Pergeline pour profiter de la prime du gouvernement destinée à la stimulation de la construction navale. Depuis 1902, les Chantiers Sevestre n'existent plus. "}, {"Latitude": "47.2117066", "Titre": "Chargeurs de l'Ouest, armateur et transport", "Longitude": "-1.5648568999999952", "Resume": "Créée en 1902, la Société Anonyme des Chargeurs de l'Ouest se spécialise dans l’armement et le transport. Cet armateur s'installe 2 rue Bréa et est mentionnée par les Annuaires de la Loire-Inférieure de 1905 à 1913. En 1913, les Chargeurs de l'Ouest absorbent la Compagnie des Voiliers Nantais. Suite à la série de fusions, la Compagnie fait partie de la Compagnie Morbihannaise et Nantaise de Navigation créée en 1994.\n\nAujourd'hui, le siège social de la Compagnie est un immeuble résidentiel."}, {"Latitude": "47.0355444444444", "Titre": "Chargeurs réunis, armateur", "Longitude": "-1.05170277777778", "Resume": "La maison d'armement les Chargeurs Réunis est située 41 quai de la Fosse. Elle apparaît notamment dans l'Annuaire de la Loire-Inférieure de 1913. Aujourd'hui, cet immeuble résidentiel accueille un restaurant au pas de sa porte."}, {"Latitude": "47.1981732", "Titre": "Chemin de la Saulzaie, de la Sauzaie", "Longitude": "-1.5896109999999908", "Resume": "Au XXe siècle, le chemin de la Saulzaie accueille l’usine de conserves de la Maison Amieux-Frères. En 1901, il change d’appellation pour devenir la rue Chevreul."}, {"Latitude": "47.1963027", "Titre": "Chemin du Buzard", "Longitude": "-1.593361200000004", "Resume": "Tracé en 1895, le chemin du Buzard débute de la rue du Cordon Bleu et longe un ensemble industriel. Au XXe siècle, la voie accueille des usines de produits chimiques, savonnerie, papeterie... Ce lieu au bord de la Loire correspond à l’île de Cheviré qui existe depuis le XVIe siècle."}, {"Latitude": "47.2100805556", "Titre": "Chevillotte frères de Brest et Great Wastern Railway de Londres, transport", "Longitude": "-1.56424444444", "Resume": "Située 54 quai de la Fosse la société de transport Chevillotte frères de Brest et Great Wastern Railway de Londres est mentionnée par les Annuaires de la Loire-Inférieure de 1910 et 1913. Aujourd'hui, cet emplacement est occupé par des logements, un bar et une agence d'intérim."}, {"Latitude": "47.2084833333", "Titre": "Chiquet F., fonderie", "Longitude": "-1.57132222222", "Resume": "Située 6 rue Dubreil entre 1899 et 1905, la fonderie F. Chiquet est aujourd'hui remplacée par un magasin d'alimentation générale."}, {"Latitude": "47.2022361111", "Titre": "Choîmet Mme, chaudronnerie", "Longitude": "-1.57858888889", "Resume": "Située 3 avenue Sainte-Anne, l'existence d'une chaudronnerie appartenant à Mme Choîmet est attestée par l'Annuaire de la Loire-Inférieure de 1905."}, {"Latitude": "47.2092083333", "Titre": "Clergeau Emile, armateur", "Longitude": "-1.56880555556", "Resume": "Entre 1899 et 1913 au moins, le 6 rue Launay accueille la maison d'armement et de transit d'Emile Clergeau. Aujourd'hui un immeuble résidentiel se dresse à cette adresse."}, {"Latitude": "", "Titre": "Colin Joseph", "Longitude": "", "Resume": "Joseph Colin (1795-1848) est à l’origine de la première conserverie nantaise située au 9 rue des Salorges en 1824. Son succès résulte dans l’utilisation de la méthode mise au point par Nicolas Appert en 1809. Son usine produit 300.000 conserves par an. Elle propose du poisson, de la viande, des fruits et légumes. Même si elle prépare la majeure partie des conserves nantaises et livre les navires, elle fait faillite en 1843. Les frères Amieux achètent son local en 1924 pour y installer un musée dédié aux conserveries nantaises. "}, {"Latitude": "47.2051441", "Titre": "Colin Joseph, Conserverie", "Longitude": "-1.5763094999999794", "Resume": "Joseph Colin installe la première conserverie nantaise au 9 rue des Salorges en 1824. Son succès résulte dans l’utilisation de la méthode mise au point par Nicolas Appert en 1809. Son usine produit 300.000 conserves par an. Elle propose du poisson, de la viande, des fruits et légumes. Même si elle prépare la majeure partie des conserves nantaises et livre les navires, elle fait faillite en 1843. Les frères Amieux achètent son local en 1924 pour y installer un musée dédié aux conserveries nantaises. "}, {"Latitude": "", "Titre": "Les comblements ", "Longitude": "", "Resume": "De 1926 à 1946, la ville de Nantes est profondément remodelée. Les inondations et les difficultés de circulation ont eu raison du fleuve qui disparaît petit à petit du centre-ville. On remplace des bras de l’Hôpital et de la Bourse par des voies terrestres. L’île Feydeau fait désormais partie du centre-ville. Les comblements font disparaître le pont de la Bourse (démoli en 1938) et le pont Maudit (démoli en 1930). La Seconde guerre mondiale retarde les travaux qui s'achèvent en 1946."}, {"Latitude": "47.2117732", "Titre": "Compagnie Celtique maritime, armateur", "Longitude": "-1.5569986000000426", "Resume": ""}, {"Latitude": "47.20969705313624", "Titre": "Compagnie de navigation de la Basse Loire, pontons et vapeurs", "Longitude": "-1.563631296157837", "Resume": "Créée à Paris en 1883, la Compagnie de Navigation de la Basse-Loire, lance des roquios, et d'autres bateaux à vapeur. Grâce aux achats successifs des flottes d'autres compagnies, la CNBL se met en service sur la Basse-Loire. Vers les années 1890, la Compagnie obtient le monopole de la navigation des passagers à Nantes. En 1900, la CNBL est absorbée par la Compagnie Française de Navigation et de Constructions Navales. En 1905, la CFN est mise en liquidation par le tribunal de commerce de la Seine. "}, {"Latitude": "47.2105444444", "Titre": "Compagnie des bateaux à vapeur du Nord, armateur et transport", "Longitude": "-1.56281388889", "Resume": "Située au 41 quai de la Fosse, entre 1902 et 1913, la Compagnie des bateaux à vapeur du Nord est spécialisée dans l'armement et le transport. Aujourd'hui, cet immeuble résidentiel accueille également un restaurant au rez-de-chaussée."}, {"Latitude": "47.1953591", "Titre": "Compagnie des Charbons et briquettes de Blanzy et de l’Ouest", "Longitude": "-1.6005592999999863", "Resume": "Une des principales usines du Bas-Chantenay, établie en 1895 au bord de Loire, la « Compagnie des Charbons et Briquettes de Blanzy et de l’Ouest » est spécialisée dans le charbon. L'entreprise est née en 1889 d'une fusion de la compagnie Blanzy-Montceau et Compagnie des Charbons et Briquettes de l'Ouest. La croissance de l'activité pousse la compagnie dans le premier rang des producteurs de briquettes de charbon et d'autres matériaux de chauffage. "}, {"Latitude": "47.2102845", "Titre": "Compagnie des Messageries de l'Ouest, armateur et transport", "Longitude": "-1.5632533000000421", "Resume": "Créée en 1905, la Compagnie des Messageries de l'Ouest a hérité une partie de la flotte de la Compagnie Française de Navigation et de Constructions Navales. Pendant long temps, les Messageries de l'Ouest occupent la place de transporteur fluvial majeur dans la région nantaise. Elles proposent la circulation à Nantes entre les deux rives de la Loire ainsi que la liaison avec les villes de l'estuaire. En 1920, la Compagnie des Messageries de l'Ouest est absorbée par la Compagnie Nantaise de Navigation à Vapeur."}, {"Latitude": "", "Titre": "Compagnie des Messageries maritimes, armateur et transport", "Longitude": "", "Resume": "La Compagnie des messageries maritimes est la première compagnie maritime en France créée en 1851. La CMM est spécialisée en transport en méditerranée et service postal en Indochine. À Nantes elle est établie au 41 quai de la Fosse entre 1902 et 1913. Passée cette date, elle déménage au 85 quai de la Fosse."}, {"Latitude": "47.2102845", "Titre": "Compagnie française de navigation et de constructions navales et anciens Etablissements Sâtre réunis, armateur et transport", "Longitude": "-1.5632533000000421", "Resume": "Créée en 1900 pour la construction des voiliers à coque en acier, la Compagnie française de navigation et de constructions navales et anciens Etablissements Sâtre réunis absorbe la Compagnie de Navigation de la Basse-Loire. Elle hérite de sa flotte ainsi que de son capital et s'installe au 47 quai de la Fosse. Elle est liquidée par le tribunal de commerce en 1905."}, {"Latitude": "", "Titre": "Compagnie générale transatlantique, armateur et transport", "Longitude": "", "Resume": "La Compagnie générale maritime, créée en 1855 devient la deuxième compagnie maritime française. Elle prend un rapide essor et met en service postal ses navires pour la correspondance aux longues distances. Dès 1861, elle est connue sous le nom de Compagnie générale transatlantique car ses destinations principales sont New-York et l'Amérique du Sud. La CGT devient un des principaux leaders de service de paquebots sur l’Atlantique. Elle possède un siège social à Nantes situé au 10 quai de la Fosse. En 1910, la CGT déménage au 92 quai de la Fosse. "}, {"Latitude": "47.2094527778", "Titre": "Compagnie l'Armoricaine, transport", "Longitude": "-1.56827777778", "Resume": "Située 6 rue Mazagran entre 1902 et 1910, près de l'église Notre-Dame-de-Bon-Port, la Compagnie l'Armoricaine assurait des services de transport par voie d'eau. Aujourd'hui se trouvent à cet emplacement un immeuble résidentiel ainsi qu'un restaurant."}, {"Latitude": "47.2122447", "Titre": "Compagnie maritime française de Nantes, armateur", "Longitude": "-1.5599938000000293", "Resume": "Le 3 rue Jean-Jacques Rousseau accueille, entre 1902 et 1905, la société de transport Compagnie maritime française de Nantes. La Compagnie est spécialisée en armement et en transport en voiliers tels que les 3 mâts barques ou carrés."}, {"Latitude": "", "Titre": "Compagnie nantaise de navigation à vapeur, armateur et transport", "Longitude": "", "Resume": "Créée par Eugène Pergeline en 1882, la Compagnie Nantaise de Navigation à Vapeur se met en service du cabotage des frets des entreprises nantaises et effectue des trajets à l’échelle mondiale. Peu à peu, elle tourne son activité vers le transport de personnes et transfère des militaires, leur équipement et des prisonniers aux établissements pénitentiaires à l'Amérique du Sud. En 1920, la CNNV absorbe la Compagnie des Messageries de l'Ouest et, à son tour, subit la fusion avec la Société Anonyme des Chargeurs de l'Ouest en 1938."}, {"Latitude": "47.2101666667", "Titre": "Compagnie Rhétaise de navigation à vapeur, armateur", "Longitude": "-1.56398611111", "Resume": "En 1905 le 53 quai de la Fosse, à l'angle de la rue des Cap-Horniers, accueille la société d'armement dite Compagnie Rhétaise de navigation à vapeur. Cette dernière a aujourd'hui été remplacée par des logements et une agence d'intérim."}, {"Latitude": "", "Titre": "Les conditions de travail au XXe siècle", "Longitude": "", "Resume": "Au XXe siècle, les ouvriers peuvent commencer à travailler à partir de 12 ou 13 ans pour une moyenne de 10 à 12 heures par jour, mais les heures supplémentaires sont fréquentes. La réglementation du travail est alors faible et largement transgressée. Ainsi, le chômage, tout comme les accidents de travail, apparaissent comme une véritable fatalité pour l'ouvrier qui peine déjà à survivre avec son maigre salaire."}, {"Latitude": "", "Titre": "Les Conserveries à Nantes et Chantenay au XXe siècle ", "Longitude": "", "Resume": "Dans la seconde moitié du XIXe siècle, Nantes s’impose comme la capitale de la conserverie industrielle grâce à sa position géographique et à un arrière-pays agricole extrêmement riche. "}, {"Latitude": "", "Titre": "La Construction navale à Nantes au XXe siècle", "Longitude": "", "Resume": "Activité séculaire à Nantes, la construction navale connaît une véritable évolution aux cours des XIXe et XXe siècles. Les crises, les rachats, les fusions et surtout la concurrence internationale ont finalement raison de cette branche qui disparaît du paysage nantais en 1987, dans la douleur et les cris."}, {"Latitude": "", "Titre": "Corhumel Edouard", "Longitude": "", "Resume": "Edouard Corhumel fonde en 1878 une raffinerie spécialisée dans le raffinage du sucre sous la raison sociale \" Corhumel et Compagnie \". A sa mort, en 1902, ses deux fils prennent sa succession jusqu'à la fermeture de l'entreprise en 1916."}, {"Latitude": "47.2063611111", "Titre": "Corhumel et Compagnie, raffinerie", "Longitude": "-1.55651666667", "Resume": "L'existence de la raffinerie Corhumel et Compagnie est attestée au 22 rue La Tour d'Auvergne de 1899 à 1902. Aujourd'hui, se trouvent à cet emplacement un cabinet d'avocat, le service de protection de l'enfance ainsi qu'une société d'architecture."}, {"Latitude": "47.2071416667", "Titre": "Corhumel et Compagnie, raffinerie 2", "Longitude": "-1.55972222222", "Resume": "C'est en 1902 que la raffinerie Corhumel et Compagnie s'installe au 8 rue Lanoue-Bras-de-Fer. Aujourd'hui l'usine a laissé sa place à des logements."}, {"Latitude": "", "Titre": "Cormerais Emile", "Longitude": "", "Resume": "Aux côtés d'Edouard Lebrun, Emile Cormerais fonde une chaudronnerie en 1865 sous la raison sociale E. Lebrun et Cormerais. A la tête de cet important établissement nantais, il s'illustre par son humanité auprès de ses employés. Cumulant les fonctions administratives, il fut, entre autres, membre de la Chambre de Commerce, juge du Tribunal de Commerce et président de l'Union des syndicats du Commerce et de l'Industrie."}, {"Latitude": "47.2058652", "Titre": "Cornilleau Théophile, usine d'engrais", "Longitude": "-1.5609967000000324", "Resume": "L'existence d'une usine d'engrais au 43 rue La Tour d'Auvergne est attestée par l'Annuaire de la Loire-Inférieure de 1905. Aujourd'hui cet emplacement est à l'abandon."}, {"Latitude": "47.2089", "Titre": "Cossé Duval et Compagnie, raffinerie", "Longitude": "-1.57467777778", "Resume": "L'existence de la raffinerie Cossé, Duval et Compagnie est attestée par les Annuaires de la Loire-Inférieure entre 1899 et 1902 au 1 rue Daubenton. Aujourd'hui, l'usine est devenue un parking."}, {"Latitude": "", "Titre": "Cossé Pierre", "Longitude": "", "Resume": "Apparenté à la célèbre candiserie nantaise Cossé-Duval par son père, Pierre Cossé prend cependant une autre voie en se lançant dans la fabrication de biscuits produits industriellement. En 1897, la Biscuiterie nantaise, mise à mal par un incendie cherche de nouveaux financeurs. C'est ainsi que Pierre Cossé et son frère Paul entrent dans cette société. Deux nouveaux incendies au sein de l'usine ont raison de son fondateur, Pierre Pelletreau, qui démissionne, laissant alors Pierre Cossé seul à la tête de l'entreprise. Quelques mois plus tard, Pierre Cossé s'associe à un ingénieur, André Lotz. A partir de là, l'entreprise B. N. ne cessera de se développer, récoltant récompenses et médailles multiples."}, {"Latitude": "47.2100805556", "Titre": "Coste Jules, armateur", "Longitude": "-1.56424444444", "Resume": "Le 54 quai de la Fosse accueille plusieurs sociétés d'armement et de transport au XXe siècle dont celle de Jules Coste. Aujourd'hui, cet emplacement est occupé par des logements, un bar ainsi que par une agence d'intérim."}, {"Latitude": "47.2058652", "Titre": "Couillaud, usine d'engrais", "Longitude": "-1.5609967000000324", "Resume": "En 1902, le 47 rue La Tour d'Auvergne est occupé par une usine d'engrais. Aujourd'hui, cette dernière a laissé place à un immeuble neuf occupé par des bureaux et un café-restaurant."}, {"Latitude": "47.2070388889", "Titre": "Courroirie, transport", "Longitude": "-1.56042777778", "Resume": "De 1899 à 1905 au moins, la société de transport Courroirie est installée au 9 rue Lanoue-Bras-de-Fer. Aujourd'hui, ce site est en cours de reconversion et encore à l'état de chantier."}, {"Latitude": "47.2058638889", "Titre": "Courtaud et Compagnie, fonderie et ferblanterie", "Longitude": "-1.56099722222", "Resume": "Une fonderie et une ferblanterie sont installées au 57 rue La Tour d'Auvergne entre 1910 et 1913 au moins."}, {"Latitude": "47.2063522", "Titre": "Cresno, usine d'engrais", "Longitude": "-1.556511099999966", "Resume": "En 1910, une usine d’engrais appartenant à Cresno est installée au 4 de la place François II, sur le site de la Prairie-au-Duc."}, {"Latitude": "47.2105972222", "Titre": "Crevel et Compagnie, transport", "Longitude": "-1.56269166667", "Resume": "Au 40 quai de la Fosse est installée une société de transport entre 1899 et 1902 au moins. Aujourd'hui elle a laissé sa place à un immeuble résidentiel dont le rez-de-chaussée est occupé par une agence d'intérim."}, {"Latitude": "", "Titre": "Crouan Fernand", "Longitude": "", "Resume": "Fernand Crouan est un armateur nantais. Du fait de sa renommée, et comme bien d'autres industriels de son époque, il occupe tout au long de sa vie de nombreuses fonctions au sein de la ville. "}, {"Latitude": "47.2115527778", "Titre": "Crouan Fernand, armateur", "Longitude": "-1.56259444444", "Resume": "Entre 1850 et 1905, l'armateur Fernand Crouan installe sa société au 14 rue de l'Héronnière. Aujourd'hui des logements ont succédé à l'entreprise."}, {"Latitude": "47.2099138889", "Titre": "D. Jouaud, imprimeur", "Longitude": "-1.55573611111", "Resume": "En 1902, l'imprimerie D. Jouaud est installée au 12 rue Haudaudine, sur l'Ile Gloriette."}, {"Latitude": "", "Titre": "Delafoy René", "Longitude": "", "Resume": "Fabricant d'engrais chimiques, René Delafoy fonde en 1880 la société Delafoy et Cie. Par rachats successifs, son entreprise devient l'une des plus importantes de Nantes dans ce secteur. Il occupe également de nombreuses fonctions administratives. Il est par exemple nommé juge, mais aussi président, du tribunal de Commerce, président de la Chambre de Commerce. Parallèlement, il s'illustre aussi sur la scène politique de la ville, jusqu'en 1924, date à laquelle il se retire de toute activité politique. "}, {"Latitude": "47.2100805556", "Titre": "Demouy et Compagnie, transit et consignations", "Longitude": "-1.56424444444", "Resume": "Entre 1910 et 1913 au moins, le 54 quai de la Fosse abrite la société de transit et de consignations Demouy et Compagnie. Aujourd'hui, cet emplacement est occupé par des logements, par un bar et une agence d'intérim pour ce qui est du rez-de-chaussée."}, {"Latitude": "47.2069857", "Titre": "Didelin Elisée, usine d'engrais", "Longitude": "-1.5612654999999904", "Resume": "Entre 1899 et 1913 au moins, le 26 rue Lanoue-Bras-de-Fer accueille l'usine d'engrais d'Elisée Didelin. Aujourd'hui, cette dernière a laissé place à des logements."}, {"Latitude": "47.19909550510913", "Titre": "Douanes de Chantenay", "Longitude": "-1.587623655796051", "Resume": "Le bureau des Douanes de Chantenay surveille les marchandises qui transitent sur la commune de Chantenay. Aujourd'hui ce bâtiment est occupé par une société de transport."}, {"Latitude": "47.2103138889", "Titre": "Douault, armateur", "Longitude": "-1.56019166667", "Resume": "Entre 1899 et 1905 au moins, la maison d'armement Douault est installée sur le quai Ile Gloriette."}, {"Latitude": "47.2111611111", "Titre": "Drouin, bois de construction", "Longitude": "-1.55649166667", "Resume": "La société de bois de construction Drouin est installée au 2 rue Haudaudine, sur l'Ile Gloriette. Elle a aujourd'hui été remplacée par un immeuble composé de logements, d'un magasin de pompes funèbres ainsi que du siège d'une association culturelle."}, {"Latitude": "", "Titre": "Dubigeon Adolphe", "Longitude": "", "Resume": "S'inscrivant dans la continuité familiale, Adolphe Dubigeon devient constructeur de navires au sein du chantier Dubigeon situé à Chantenay. Dans les années 1890, après être devenu le seul patron de l'entreprise, Adolphe Dubigeon se lance dans la construction des grands voiliers à coque de fer. Parmi ses réalisations, la plus célèbre est sans conteste Le Belem construit pour le compte de l'armateur nantais Fernand Crouan. En 1904, il fonde avec ses fils une nouvelle société sous la raison sociale \" Adolphe Dubigeon fils \". L'entreprise se spécialise alors dans la construction de torpilleurs, puis de sous-marins, pour la Marine Nationale. Sa mort, en 1910, a raison de l'entreprise familiale. En effet, en 1919, la société devient une filiale des Ateliers et Chantiers de la Loire. Seul dernier grand chantier nantais depuis 1968, l'entreprise Dubigeon ferme définitivement ses portes le 3 juillet 1987."}, {"Latitude": "47.2108972222", "Titre": "Durand Ad. Et Compagnie, charbon", "Longitude": "-1.558175", "Resume": "La société de production de charbon Durand Ad. et Compagnie est installée au 8 et 10 quai Ile Gloriette depuis au moins 1899. Aujourd'hui, des logements lui ont succédé."}, {"Latitude": "", "Titre": "Durand-Gasselin Hippolyte", "Longitude": "", "Resume": "D'abord comptable puis banquier, Hippolyte Durand-Gasselin rejoint finalement la société d'engrais et de produits chimiques \" Pilon et Buffet \" en 1896. Investit dans le domaine social, il participe notamment à la fondation d'écoles protestantes, d'hôpitaux pour tuberculeux ou d'instituts pour les déficients visuels et auditifs."}, {"Latitude": "47.2070555556", "Titre": "Duval A., Fabre L. et Compagnie, matériaux de construction", "Longitude": "-1.56043611111", "Resume": "Entre 1910 et 1913, au moins, une société spécialisée dans les matériaux de construction est installée le long de la rue Lanoue-Bras-de-Fer sur le site de la Prairie-au-Duc. "}, {"Latitude": "47.2102777778", "Titre": "Eglise Notre-Dame-de-Bon-Port", "Longitude": "-1.56888888889", "Resume": "Edifiée entre 1846 et 1860, l'Eglise Notre-Dame-de-Bon-Port est dédiée à la Vierge Marie, protectrice des marins."}, {"Latitude": "47.2031074", "Titre": "Eglise Sainte-Anne", "Longitude": "-1.5796371999999792", "Resume": "Achevée en 1846, l'église Sainte-Anne est érigée dans le quartier de l'Hermitage. Elle fait l'objet de plusieurs agrandissements successifs pour correspondre à la demande des paroissiens, dont le nombre est en constante augmentation. Inaugurée le 1er août 1847, l'église est dédiée à la patronne de la Bretagne, assimilée à la mère de la Vierge Marie, dont les ressortissants sont nombreux dans la commune de Chantenay. \n\nEntre 2005 et 2011, l'église ainsi que son clocher ont fait l'objet d'une restauration complète."}, {"Latitude": "47.1990777778", "Titre": "Eglise Saint-Martin", "Longitude": "-1.59325", "Resume": "Plusieurs fois détruite puis reconstruite, l'actuelle église de Saint-Martin date des années 1830. En 1833, l'architecte Louis Gilée se voit confier la réalisation d'une nouvelle église de style néoclassique."}, {"Latitude": "", "Titre": "Production d'engrais chimiques", "Longitude": "", "Resume": "L'industrie des superphosphates et des engrais composés apparaît à Nantes à la fin du XIXe siècle. Les petites entreprises familiales à caractère artisanal se multiplient jusqu'en 1914. Passée cette date, les fermetures se succèdent et les entreprises passent, pour la plupart, sous le contrôle de non-Nantais, grands trusts de l'industrie chimique. "}, {"Latitude": "47.1993027778", "Titre": "Entrepôts de la Chambre de Commerce quai Saint Louis ", "Longitude": "-1.57989444444", "Resume": "Du début du XIXe siècle jusque dans les années 1920, la Chambre de Commerce ne cesse d'acquérir de nouveaux locaux afin d'y entreposer les marchandises transitant par la douane. Après cette date, le trafic contrôlé par la Douane diminuant continuellement, elle est contrainte de revendre peu à peu ses entrepôts dont celui du quai Saint-Louis en 1970. Aujourd'hui un garage automobile a remplacé ce dernier bâtiment."}, {"Latitude": "47.20552164303316", "Titre": "Entrepôts de la Chambre de Commerce rue Bisson", "Longitude": "-1.5747839212417603", "Resume": "Entre le début du XIXe siècle et les années 1920, la Chambre de Commerce augmente sans cesse le nombre de ses entrepôts. Ces derniers doivent répondre à l’augmentation continue de marchandises transitant par la Douane. Depuis 1806, la Chambre de Commerce établit ses bureaux et entrepôts dans les anciens greniers à sel rue Bisson. Au XIXe siècle, elle modifie et agrandit l'endroit. \n\nDurant l’entre-deux-guerres, les marchandises contrôlées par la douane sont de moins en moins nombreuses. Les entrepôts sont donc progressivement revendus. Le bâtiment au 2 rue Bisson subit une grave destruction lors des bombardements de 16 et 23 septembre 1943. En 1987, l'endroit est modifié et inauguré comme le Centre des Salorges. \n\nAujourd'hui, c'est la Chambre de Commerce et d'Industrie de Nantes qui y est située."}, {"Latitude": "47.204779461943716", "Titre": "Entrepôts de la Chambre de Commerce rue des Salorges", "Longitude": "-1.5752774477005005", "Resume": "Tout au long du XIXe siècle, la Chambre de Commerce acquiert de nouveaux emplacements dédiés au stockage des marchandises transitant par la douane. A partir des années 1920, la diminution du trafic contrôlé par la douane, conduit la Chambre à se séparer progressivement de ses entrepôts. Les derniers locaux sont revendus en 1982.\n\nAujourd'hui, de nouveaux logements ont été construits sur les ruines de l'entrepôt des Salorges."}, {"Latitude": "47.1993111111", "Titre": "Entrepôts et magasins généraux de Paris quai de la Piperie", "Longitude": "-1.57985833333", "Resume": "Destinés à recevoir les marchandises des négociants et industriels, les Entrepôts et Magasins généraux de Paris s'installent à partir de 1881 à Nantes. Au XXe siècle, on compte trois entrepôts de ce type répartis sur la Prairie-au-Duc pour deux d'entre eux et sur le quai de la Piperie. Aujourd'hui un garage a succédé à l'Entrepôt général."}, {"Latitude": "47.2078833333", "Titre": "Entrepôts et magasins généraux de Paris quai de l'Ile Videment", "Longitude": "-1.56116666667", "Resume": "En 1881, les Entrepôts et magasins généraux de Paris installent leur premier entrepôt à Nantes. Au cours du XXe siècle, ils possèdent désormais trois entrepôts répartis sur le site de la Prairie-au-Duc et sur le quai de la Piperie. Aujourd'hui l'entrepôt a laissé place au nouveau Tribunal de Justice réalisé par Jean Nouvel."}, {"Latitude": "47.1993111111", "Titre": "Entrepôts et magasins généraux de Paris quai André Rhuys", "Longitude": "-1.57985833333", "Resume": "C'est à partir de 1881 que les Entrepôts et Magasins généraux de Paris s'installent à Nantes. Ils sont destinés à recevoir les marchandises apportées par les négociants et les industriels. Au XXe siècle, trois entrepôts de ce type sont établis à Nantes. Ils sont répartis sur la Prairie-au-Duc pour deux d'entre eux et sur le quai de la Piperie, pour le dernier. Aujourd'hui un garage a succédé à l'Entrepôt général."}, {"Latitude": "47.1984444444", "Titre": "Entrepôt Saint-Louis.", "Longitude": "-1.58250833333", "Resume": ""}, {"Latitude": "47.20147377607418", "Titre": "Escalier aux cent marches", "Longitude": "-1.5773320198059082", "Resume": "Construit en 1850, l’escalier de la butte Sainte-Anne, surnommé les « Cent pas » permet de relier le quartier de l’Hermitage au quai de l’Aiguillon. L'édifice de 121 marches réalisé selon le projet de Driollet change l'image du quartier ainsi que la statue et l'église Sainte-Anne qui couronnent l'endroit."}, {"Latitude": "47.1982066", "Titre": "Établissements Arsène Saupiquet ", "Longitude": "-1.5858541999999716", "Resume": "En 1891, le fabricant de conserves Arsène Saupiquet crée la Société Anonyme des Établissements Arsène Saupiquet au 13 rue de la Cale-Crucy. L'entreprise prend un essor très rapide et déjà vers 1900 Saupiquet possède 9 conserveries en Bretagne. La société est connue par ces marques de conserves de légumes et de poisson comme Jockey Club et Saupiquet. Dans les années 1950, la compagnie absorbe plusieurs entreprises familiales à Nantes et devient la seule conserverie industrielle nantaise. "}, {"Latitude": "47.197896740887224", "Titre": "Établissements Georget", "Longitude": "-1.605226993560791", "Resume": "L’entreprise de Jean-Baptiste Georget est à l’origine du « vernis de Chantenay » qui révolutionne l’industrie de la conserve. Il crée son entreprise en 1842, et devient l'un des plus grands fournisseurs pour les conserveries et autres branches de l’industrie alimentaire et chimique. En 1909, l'usine s'installe route de Roche-Maurice et agrandit son site ainsi que son activité. L'actuel site de l’Établissement Georget appartient à la société Valspar qui se spécialise aussi dans les vernis."}, {"Latitude": "47.19510244745444", "Titre": "Établissements Kuhlmann", "Longitude": "-1.594991683959961", "Resume": "Crées en 1825 par le professeur lillois Frédéric Kuhlmann, les Établissements Kuhlmann deviennent l'un des majeurs fabricants d'engrais chimiques et organiques en France. En 1917, la société reprend la compagnie Pilon Frères, J. Buffet et H. Durand-Gasselin et rachète son usine d'engrais au 10 rue des Usine, à Chantenay. L'activité de la société à l'Ouest de la France est en croissance et s'établit également à Paimboeuf en 1919. Au XXe siècle, la compagnie change de nom pour Ugine-Kuhlmann. En 1971, l'entreprise fusionne avec le groupe Pechiney. "}, {"Latitude": "47.2070611111", "Titre": "Evain et Compagnie, usine d'engrais", "Longitude": "-1.56045833333", "Resume": "Entre 1899 et 1905 au moins, l'usine d'engrais Evain et Compagnie est installée au 20 de la rue Lanoue-Bras-de-Fer, sur la Prairie-au-Duc. Aujourd'hui, ce quartier est en reconversion et cet emplacement est actuellement en chantier."}, {"Latitude": "", "Titre": "Les Ferblanteries à Nantes et Chantenay au XXe siècle", "Longitude": "", "Resume": "Le développement de la ferblanterie nantaise est intimement lié à celui de la conserverie. Le fer-blanc étant, en effet, le matériau le plus adapté au conditionnement des conserves appertisées."}, {"Latitude": "47.2071416667", "Titre": "Ferrand et Compagnie, clés pour boîtes", "Longitude": "-1.55346666667", "Resume": "Spécialisée dans la fabrication des clés pour conserves alimentaires, la société Ferrand et Compagnie est installée sur le quai André Rhuys de 1899 à 1905 au moins."}, {"Latitude": "47.2098166667", "Titre": "Flornoy et fils, armateur", "Longitude": "-1.56452777778", "Resume": "Au 58 quai de la Fosse, entre 1899 et 1910 au moins, est installé l'armateur Flornoy et fils. Aujourd'hui cet emplacement est occupé par un immeuble résidentiel ainsi que par des bars situés au rez-de-chaussée."}, {"Latitude": "47.2093888889", "Titre": "Flornoy et fils, armateur 2", "Longitude": "-1.56610833333", "Resume": "C'est à partir de 1910 que la maison d'armement Flornoy et fils s'installe au 71 quai de la Fosse. Aujourd'hui, cet emplacement accueille des logements ainsi qu'un café-brasserie"}, {"Latitude": "", "Titre": "Fonderie Dejoie et Cie.", "Longitude": "", "Resume": "Tout au long du XIXe siècle, cet emplacement est successivement occupé par plusieurs entreprises dont l’huilerie de M. Pelletreau. Avec la modification de chemin de fer Nantes-Saint-Nazaire après la Seconde guerre mondiale, le site est modifié et racheté par la Fonderie Dejoie et Cie. Depuis 1950, la compagnie y fond du plomb et de l'aluminium et produit des boites à lettres."}, {"Latitude": "47.2086709", "Titre": "Forges et aciéries de Basse-Indre, siège social", "Longitude": "-1.5685416000000032", "Resume": "Au XXe siècle, la société des Forges et Aciéries de Basse-Indre a son siège social au 85 quai de la Fosse. La société est renommée comme mettant en valeur le travail des ouvriers. Elle organise plusieurs services de loisirs et bien-être pour ses employés. \nAujourd'hui, cet immeuble abrite des logements ainsi que des locaux commerciaux."}, {"Latitude": "", "Titre": "Forges et hauts fourneaux", "Longitude": "", "Resume": "Destinés à l'extraction du fer, les hauts fourneaux sont généralement installés à proximité des forges, entreprises spécialisées dans le travail du fer."}, {"Latitude": "47.2107388889", "Titre": "Fougerol, armateur", "Longitude": "-1.56201388889", "Resume": "Entre 1899 et 1902 au moins, le 31 quai de la Fosse est occupé par la maison d'armement Fougerol. Aujourd'hui, la médiathèque Jacques Demy et le musée de l'imprimerie, pour ne citer qu'eux, se dressent à cet endroit."}, {"Latitude": "47.2074194444", "Titre": "Fourcade et Grolleau frères, chaudronnerie", "Longitude": "-1.56408333333", "Resume": "Entre 1902 et 1905 au moins, la rue Sourdéac située sur la Prairie-au-Duc accueille la chaudronnerie de la société Fourcade et Grolleau Frères."}, {"Latitude": "47.2080972222", "Titre": "Gadeceau, beurre pour l'exportation", "Longitude": "-1.57053333333", "Resume": "La société Gadeceau qui produit du beurre pour l'exportation est installée au 92 quai de la Fosse de 1899 à 1902. Aujourd'hui, cet immeuble résidentiel accueille également une agence d'intérim et une école de musique pour ce qui est de son rez-de-chaussée."}, {"Latitude": "47.2079611111", "Titre": "Gadeceau, fourniture pour la marine", "Longitude": "-1.57089166667", "Resume": "Entre 1899 et 1910, la société Gadeceau qui produit des fournitures pour la Marine est située au 95 quai de la Fosse. Aujourd'hui cet emplacement est occupé par des logements ainsi que par un restaurant."}, {"Latitude": "47.19712837977951", "Titre": "Gare de Chantenay", "Longitude": "-1.5941762924194336", "Resume": "Inaugurée en 1857, cette simple station devient une gare en 1866 et relie des lignes de trains comme Paris-Nantes et Nantes-Saint-Nazaire. Depuis 1955, les trains empruntent le tunnel souterrain des Oblates. La gare sert également comme une station de déchargement des marchandises qui ne peuvent plus être accueillies par la gare maritime des Salorges. Pour cette raison, la gare est reliée avec les quais Saint-Louis et de Roche-Maurice. La station est également reliée par un réseau de rails qui appartient également à plusieurs entreprises de cet endroit.\nAujourd'hui la station sert essentiellement de remise aux TGV."}, {"Latitude": "47.21115323190159", "Titre": "Gare de la Bourse", "Longitude": "-1.5609705448150635", "Resume": "Simple annexe de la gare principale dédiée au transport des voyageurs, la gare de la Bourse est construite vers 1856. Elle est conçue comme une station reliant la ligne de la Prairie de Mauves à la gare de Chantenay. La Petite Gare dessert seulement les lignes Nantes – Saint-Nazaire, Le Croisic et Guérande. \nLes comblements de la Loire et la crise économique des années 1930 ne justifiant plus son maintien, elle est détruite en 1941."}, {"Latitude": "47.2047282", "Titre": "Gare de l'Etat", "Longitude": "-1.559888600000022", "Resume": "Au cours du XIXe siècle, dans toutes les grandes villes françaises, se développe le réseau ferroviaire. En 1870, la création d’une nouvelle ligne à Nantes conduit la municipalité à accepter la construction d’une quatrième gare sur le site de la Prairie-au-Duc.\nIntégrée au réseau de l’Etat en 1878, la gare est agrandie et embellie entre 1884 et 1887.\n\nPrivée de son service voyageur à partir de 1959, elle connaît un lent déclin jusqu’à sa fermeture définitive en 1980.\nMenacé de destruction en 1988, le site est finalement réhabilité et accueille, depuis 2001, la Maison des Syndicats."}, {"Latitude": "", "Titre": "Gare maritime des Salorges", "Longitude": "", "Resume": "La gare maritime des Salorges n'en était pas une à proprement parler. En réalité, elle était destinée à servir de remise aux wagons et à entreposer les marchandises nouvellement arrivées par bateaux."}, {"Latitude": "47.2106583333", "Titre": "Gendron, imprimeur", "Longitude": "-1.56223611111", "Resume": "Entre 1899 et 1913, au moins, une imprimerie est installée au 36 quai de la Fosse. Aujourd'hui, cet immeuble a disparu, remplacé par la médiathèque centrale de prêt de Jacques Demy, près de l'arrêt de tram médiathèque."}, {"Latitude": "47.2062833333", "Titre": "Genevier frères, fourniture pour la Marine", "Longitude": "-1.5736", "Resume": "Entre 1899 et 1902 l'existence de la société de fournitures pour la Marine Genevier frères est attestée au 6 quai Ernest Renaud. Il accueille désormais le centre des Salorges dont dépend le port autonome Nantes-Saint-Nazaire."}, {"Latitude": "47.1982694444", "Titre": "Génevois, chantier naval", "Longitude": "-1.58467777778", "Resume": "En 1913, un chantier naval appartenant à Génevois est installé au lieu-dit Chantier Crucy."}, {"Latitude": "", "Titre": "Georget Jean-Baptiste", "Longitude": "", "Resume": "Le nom de Jean-Baptiste Georget reste attaché au vernis, mit au point dans son entreprise à Chantenay. Cette innovation révolutionne l'industrie de la conserve en permettant l'utilisation de nouveaux contenants."}, {"Latitude": "47.2058652", "Titre": "Germain et Compagnie, usine d'engrais", "Longitude": "-1.5609967000000324", "Resume": "En 1902, une usine d'engrais appartenant à la société Germain et Compagnie existe au 47 rue La Tour d'Auvergne. Aujourd'hui, cette dernière a disparu, laissant sa place à un immeuble de bureaux ainsi qu'à un café."}, {"Latitude": "", "Titre": "Gouraud Cyprien", "Longitude": "", "Resume": "Cyprien Gouraud est le gérant des Papeteries Gouraud spécialisées dans la fabrication de papier. Après la Première guerre mondiale, elle prend le nom de Papeteries de l'Ouest. Frappée par la crise, elle doit fermer ses portes en 1934."}, {"Latitude": "47.19988679999999", "Titre": "Grands moulins de Nantes", "Longitude": "-1.5795742999999902", "Resume": "Les Grands Moulins constituent le premier bâtiment en béton construit à Nantes en 1895. L'ouvrage dispose de 6 niveaux d’ateliers, de silos et de minoteries. Depuis son début, l'immeuble est une propriété des Grands moulins de Nantes. En 1921, ces derniers fusionnent avec d'autres minoteries du département de la Loire-Inférieure et deviennent la société anonyme des Grands Moulins de la Loire. En 1960, ils cessent leurs activités et laissent leur place aux bureaux. "}, {"Latitude": "", "Titre": "Grands voiliers", "Longitude": "", "Resume": "Nantes et Saint-Nazaire sont à l’origine de plus de la moitié des grands voiliers construits en France.\nDepuis 1893, grâce à l’ouverture du canal de la Martinière, les grands voiliers peuvent de nouveau remonter jusqu’à Nantes. En 1900, ils sont donc nombreux à être amarrés le long des quais de la ville.\n"}, {"Latitude": "47.2064361111", "Titre": "Grandjouan F., transport par terre", "Longitude": "-1.55556111111", "Resume": "De 1899 à 1902 au moins, la société de transport Grandjouan F. est installée 21 rue La Tour d'Auvergne. Aujourd'hui, une entreprise d'impression numérique lui a succédé."}, {"Latitude": "47.2100027778", "Titre": "Grandjouan J., transport par eau", "Longitude": "-1.56448611111", "Resume": "En 1899 la société de transport Grandjouan J. est située au 56 quai de la Fosse. Aujourd'hui, cet immeuble est occupé par des logements ainsi que par une agence d'intérim au rez-de-chaussée."}, {"Latitude": "47.2051138889", "Titre": "Grandjouan Jules, transport par terre", "Longitude": "-1.55643611111", "Resume": "Depuis 1899 au moins jusqu'à 1905, la société de transport de Jules Grandjouan est installée au 4 rue Alain-Barbe-Torte, sur le site de la Prairie-au-Duc. Aujourd'hui cet emplacement est en cours de réhabilitation."}, {"Latitude": "47.2057527778", "Titre": "Grandjouan Jules, transport par terre 2", "Longitude": "-1.55651388889", "Resume": "De 1905 à 1913, au moins, la société de transport Jules Grandjouan est installée au 13 rue Alain-Barbe-Torte sur le site de la Prairie-au-Duc. Aujourd'hui, cet immeuble neuf et résidentiel est également le siège de cabinets d'avocats, de médecins ainsi que du Réseau des Universités de l'Ouest."}, {"Latitude": "47.1945179", "Titre": "Granits de l'Ouest", "Longitude": "-1.6164570999999341", "Resume": "Les Granits de l’Ouest sont installés chemin de la Roche-Maurice à Chantenay. Cette société polit du granit et vend toute sorte d’objets ou monuments dans ce matériau."}, {"Latitude": "47.2062972222", "Titre": "Gresno Henri, usine d'engrais", "Longitude": "-1.55692222222", "Resume": "Entre 1902 et 1905 l'usine d'engrais Henri Gresno est installée au 4 place François II, à proximité de la Biscuiterie Nantaise."}, {"Latitude": "47.2105444444", "Titre": "Gueugnier, armateur et transport", "Longitude": "-1.56281388889", "Resume": "Entre 1899 et 1913 au moins la société de transport et d'armement Gueugnier est installée au 41 quai de la Fosse. Aujourd'hui cet immeuble est occupé par des logements et un restaurant au rez-de-chaussée."}, {"Latitude": "47.2085111111", "Titre": "Guiho, imprimeur sur métaux", "Longitude": "-1.57138333333", "Resume": "Entre 1902 et 1905, la rue Dubreil, aujourd'hui Michel Le Lou du Breil, abrite l'imprimerie sur métaux Guiho"}, {"Latitude": "47.2097861111", "Titre": "Guilbaud, armateur", "Longitude": "-1.56481111111", "Resume": "En 1899, le 60 quai de la Fosse accueille la maison d'armement Guilbaud. Aujourd'hui cet immeuble résidentiel comprend également un bar situé au rez-de-chaussée."}, {"Latitude": "47.2079611111", "Titre": "Guilhet J., chaudronnerie", "Longitude": "-1.57089166667", "Resume": "Entre 1899 et 1905, le 95 quai de la Fosse accueille la chaudronnerie J. Guilhet. Aujourd'hui cet emplacement est occupé par des logements ainsi que par un restaurant."}, {"Latitude": "", "Titre": "Guillet de la Brosse Eugène", "Longitude": "", "Resume": "Symbole de la réussite industrielle nantaise au XIXe siècle, Eugène Guillet de La Brosse est, entre autres, le fondateur des Ateliers et Chantiers de Bretagne, auprès de son ami Henri-Edmond Fouché. Cette entreprise prospère ne cesse de s'agrandir au début du XXe siècle par le rachat des entreprises et chantiers voisins. Adepte du catholicisme social, il prend une part active à la création des premières caisses d'allocations familiales. Il décède en 1939 dans son château des Dervallières."}, {"Latitude": "47.2092777778", "Titre": "Gustin Stoll et E. Daguzan, armateur, transport, transit et consignations", "Longitude": "-1.56655833333", "Resume": "Entre 1910 et 1913 au moins, le 77 quai de la Fosse est le siège de Gustin Stoll et E. Daguzan, maison d'armement, société de transport, de transit et de consignations. Aujourd'hui, un espace public s'est substitué à cet immeuble."}, {"Latitude": "47.2108972222", "Titre": "Haas Charles, charbon en gros", "Longitude": "-1.558175", "Resume": "En 1902 l'entreprise de production de charbon de Charles Haas est installée au 8 quai de l'Ile Gloriette. Aujourd'hui, cet immeuble est devenu résidentiel."}, {"Latitude": "47.2108638889", "Titre": "Haas Charles, charbon en gros 2", "Longitude": "-1.55826388889", "Resume": "En 1902 l'entreprise de production de charbon de Charles Haas est installée au 9 quai de l'Ile Gloriette. Aujourd'hui, cet immeuble est devenu résidentiel."}, {"Latitude": "47.2103888889", "Titre": "Hailaust et Compagnie, bois de construction", "Longitude": "-1.55636111111", "Resume": "Créée en 1892, l'entreprise de bois de construction Hailaust et Compagnie est installée 1 rue Bias, sur l'Ile Gloriette. Aujourd'hui, l'Université de Nantes a pris ces quartiers à cette adresse pour ce qui est de sa formation continue."}, {"Latitude": "", "Titre": "Hailaust Georges", "Longitude": "", "Resume": "A la fin du XIXe siècle, Georges Hailaust reprend l'entreprise familiale spécialisée dans le commerce du bois. Le développement de l'entreprise est tel que, après la Première Guerre mondiale, elle devient l'une des plus importantes de France. Comme bon nombre d'industriels de son époque, Georges Hailaust s'inscrit dans le paysage politique nantais en devenant membre du Tribunal, puis de la Chambre de Commerce. L'entreprise existe encore aujourd'hui, toujours sous le nom Hailaust et Gutzeit, et demeure spécialisée dans le commerce du bois. "}, {"Latitude": "47.2071416667", "Titre": "Halgan E. et Compagnie, raffinerie", "Longitude": "-1.55972222222", "Resume": "De 1905 à 1913 au moins, le 8 rue Lanoue-Bras-de-Fer accueille la raffinerie Halgan E. et compagnie. Aujourd'hui, un immeuble résidentiel et un cabinet d'avocat ont remplacé l'usine."}, {"Latitude": "", "Titre": "Le Haut-Chantenay au XXe siècle ", "Longitude": "", "Resume": "Dans la première moitié du XIXe siècle, l'expansion industrielle conduit à une transformation rapide de la commune chantenaysienne. Tandis que les industries s'implantent massivement dans le Bas-Chantenay, les conserveries se développent dans le Haut-Chantenay en raison de la proximité des terres agricoles. A partir de la fin du XIXe siècle, on constate une nette différence entre ces deux zones. En effet, le Bas-Chantenay devient largement une zone industrielle, tandis que le Haut-Chantenay s'affirme comme une zone résidentielle."}, {"Latitude": "47.2058652", "Titre": "Hémion frères, usine d'engrais", "Longitude": "-1.5609967000000324", "Resume": "Depuis 1884, la rue La Tour d’Auvergne accueille l’usine d’engrais Hémion frères."}, {"Latitude": "47.2051145", "Titre": "Henry Edmont, usine d'engrais", "Longitude": "-1.5564363999999387", "Resume": "En 1902, Edmont Henry installe les bureaux de son usine d’engrais au 10 de la rue Alain-Barbe-Torte, sur le site de la Prairie-au-Duc."}, {"Latitude": "47.2120189", "Titre": "Hôtel de la Villestreux", "Longitude": "-1.5571581000000378", "Resume": "Ce magnifique hôtel particulier de l’île Feydeau se trouvait autrefois en bord de Loire."}, {"Latitude": "47.211251", "Titre": "Hôtel Deurbroucq", "Longitude": "-1.5570087999999487", "Resume": "C’est un imposant hôtel particulier construit par une riche famille du XVIIIe siècle d'origine hollandaise. À l'époque, l’hôtel est renommé parmi les autres familles nobles par sa splendeur et son élégance. Un quai face à l’hôtel permet d'arriver aux réceptions de celui-ci par le fleuve. Propriétaire, l’hôtel passe plusieurs fois de mains en mains, entre grands négociants et industriels nantais. L’Hôtel Deurbroucq est aujourd’hui le siège du Tribunal Administratif de Nantes."}, {"Latitude": "47.2086171", "Titre": "Hôtel Durbé et Collin", "Longitude": "-1.569031099999961", "Resume": "Comptant parmi les plus belles façades du Quai de la Fosse, l’hôtel Durbé et Collin doit son opulence à la Traite Négrière. Il a été construit en 1756 par l’architecte Rousseau pour l’armateur Claude Durbé. L’immeuble du 86 quai de la fosse est de style Louis XV."}, {"Latitude": "47.2111888889", "Titre": "Huchet François, fourniture pour la Marine", "Longitude": "-1.55699166667", "Resume": "De 1899 à 1913 au moins, le 4 quai Ile Gloriette accueille la société de fournitures pour la Marine de François Huchet. Aujourd'hui, cet emplacement est occupé par des logements, une crêperie ainsi que par un cabinet d'architectes."}, {"Latitude": "", "Titre": "Huilerie et savonnerie Talvande frères et Douault", "Longitude": "", "Resume": "L’huilerie et savonnerie Talvande frères et Douault fait partie du groupe d’usines nantaises qui fabriquent du savon au début du XXe siècle. Les frères Talvande établissent une usine à Chantenay en 1877. À la fin du XIXe siècle, ils s'associent avec l’ingénieur des Arts et Manufactures Alfred Douault. L'entreprise se développe vite et connaît un essor à la fin du XIXe siècle. En 1907, la compagnie acquiert la marque de l'ancienne savonnerie Serpette. Vers les années 1930, en conséquence de la concurrence avec des savonneries marseillaises l'entreprise Talvande frères et Douault est revendue à Unilever. "}, {"Latitude": "47.2088466", "Titre": "Hutchinson, charbon", "Longitude": "-1.5679912000000513", "Resume": "De 1910 à 1913, au moins, le 79 quai de la Fosse accueille une entreprise spécialisée dans la production de charbon. Aujourd'hui, un espace public s’est substitué à cet emplacement."}, {"Latitude": "47.20885", "Titre": "Hutchinson J. et P., armateur", "Longitude": "-1.56799166667", "Resume": "De 1910 à 1913, au moins, le 79 quai de la Fosse accueille l'armateur J. et P. Hutchinson. Aujourd'hui, un espace public s'est installé à cet emplacement."}, {"Latitude": "", "Titre": "Huteau, vinaigrerie", "Longitude": "", "Resume": "Près de la conserverie Amieux-Frères, chemin de la Roche-Maurice, est établie une vinaigrerie appartenant à M. Huteau."}, {"Latitude": "47.2063186", "Titre": "Hyais Ch., usine d'engrais", "Longitude": "-1.5561285999999654", "Resume": "En 1910 au moins, le 25 bis rue La Tour d'Auvergne accueille une usine d'engrais appartenant à Ch. Hyais. Aujourd'hui cet emplacement est occupé par un immeuble résidentiel."}, {"Latitude": "47.2125416667", "Titre": "Ile Feydeau", "Longitude": "-1.55606666667", "Resume": "Au début du XVIIIe siècle, l'île Saulzaie n'est composée que d'un petit bourg, d'une chapelle et de nombreuses hôtelleries qui font sa réputation auprès des voyageurs. En 1720, le nouveau maire de Nantes, Gérard Mellier, décide l'édification de nouveaux quartiers sur les îles de la Loire afin de désengorger la ville, trop à l'étroit dans ses murs. Il parvient à réunir vingt-quatre actionnaires, tous armateurs ou négociants nantais, dans le but de construire, à leurs frais, toutes les infrastructures nécessaires à la création de ce nouveau quartier. L'instabilité du sol et des retards dans les travaux font que l'aménagement de l'île n'est achevé que dans les années 1770. Les années 1920 sont marquées par les comblements des bras nord de la Loire, mettant ainsi fin à l'insularité du quartier."}, {"Latitude": "47.2125", "Titre": "Ile Gloriette", "Longitude": "-1.55194444444", "Resume": "Jusqu'au milieu du XVIIIe siècle, l'Ile Gloriette n'est encore qu'une immense prairie quasiment déserte. Dans la seconde moitié du XIXe siècle, les nombreuses usines et ateliers qui s'y installent participent à son urbanisation. A l'issue de la Seconde guerre mondiale, les usines sont rasées pour laisser place à un quartier d'habitation."}, {"Latitude": "", "Titre": "Ile Mabon", "Longitude": "", "Resume": "Située face au quai d'Aiguillon, l'île Mabon, appelée aussi île Lemaire ou Miséry, est rasée en 1902 afin d'améliorer la navigabilité sur la Loire."}, {"Latitude": "", "Titre": "Industrie chimique à Nantes au XXe siècle ", "Longitude": "", "Resume": "Industrie nouvelle de la fin du XIXe siècle, l'industrie chimique connaît une croissance exceptionnelle à Nantes en ce début de siècle. En effet plus d'une quinzaine d'entreprises spécialisées dans ce domaine sont dénombrées à cette époque entre Nantes et Chantenay. Elles bénéficient des aménagements portuaires et ferroviaires."}, {"Latitude": "", "Titre": "Inondations à Nantes au début du XXe siècle ", "Longitude": "", "Resume": "Les inondations dues aux crues de la Loire lors des hivers trop pluvieux sont monnaie courante à Nantes et le XXe siècle ne fut pas en reste avec deux évènements particulièrement importants en 1904 et en 1910."}, {"Latitude": "", "Titre": "Jamin Léon", "Longitude": "", "Resume": "Le nom de Léon Jamin est associé à la fabrique de meubles Leglas-Maurice dont il est le directeur général à partir de 1880. Cet homme politique influent siège au Conseil municipal de Nantes de 1889 à 1919 et est élu Conseiller général de la Loire-Inférieure de 1908 à 1920."}, {"Latitude": "", "Titre": "Jollet Paul-Donatien", "Longitude": "", "Resume": "Issu d'une lignée de constructeurs navals, Paul Donatien Jollet ne déroge pas à la règle. En 1857, il s'associe à l'industriel Louis Babin pour former la société Jollet et Babin. Cette dernière est à l'origine de la création des Ateliers et Chantiers de la Loire en 1881."}, {"Latitude": "", "Titre": "Jouan Jacques, usine d’engrais", "Longitude": "", "Resume": "L’usine d’engrais de Jacques Jouan s’installe sur la place François II, ensuite au 36 rue Lanoue-Bras-de-Fer puis au 26 de la même rue. "}, {"Latitude": "47.21241060000001", "Titre": "L. Terret et E. de Closmadeuc, charbon en gros", "Longitude": "-1.560086100000035", "Resume": "L'entreprise de L. Terret et E. de Cosmadeuc se spécialise dans la production de charbon et localise son siège social au 6 rue Jean-Jacques Rousseau. "}, {"Latitude": "47.2111952", "Titre": "Laffargue et fils jeune, bois de construction", "Longitude": "-1.5709114999999656", "Resume": "L’entreprise Laffargue est spécialisée dans le bois de construction et exploite une scierie mécanique."}, {"Latitude": "", "Titre": "Le Cour Grandmaison Henri", "Longitude": "", "Resume": "Armateur de profession, Henri Le Cour Grandmaison (1849-1916) est à l’origine de la création de plusieurs sociétés de transports à Nantes.\n\nTout en étant sénateur, il occupe des fonctions administratives en siégeant à la Chambre et au Tribunal de Commerce."}, {"Latitude": "47.2071405", "Titre": "Leblanc Victor, usine d’engrais", "Longitude": "-1.5597225000000208", "Resume": "La société de Victor Leblanc est associée avec celle Ledoyen et Cie, ils sont installés au 10 rue Lanoue-Bras-de-Fer. Ils commercialisent du noir animal, du phosphate, du superphosphate, du guano du Pérou…"}, {"Latitude": "", "Titre": "Lechat Charles", "Longitude": "", "Resume": "Charles Lechat (1825-1894) est professeur lorsqu’il rejoint son beau-père directeur des Établissements Philippe et Canaud, spécialisés dans la fabrication de conserves. \n\nÉlu à trois reprises maire de Nantes, Charles Lechat contribue à développer l’enseignement à tous les niveaux en créant des écoles et structures d’apprentissage."}, {"Latitude": "", "Titre": "Levesque Louis", "Longitude": "", "Resume": "Louis Levesque (1809-1888) exerce la double activité d’armateur et d’industriel. En 1860, il fonde à Chantenay l’une des premières rizeries françaises, dont l’activité principale consiste à décortiquer et à blanchir le riz en paille."}, {"Latitude": "", "Titre": "Levesque Louis, conserverie", "Longitude": "", "Resume": "Depuis la moitié du XIXème siècle, Louis Levesque fabrique des conserves, notamment de sardines."}, {"Latitude": "", "Titre": "Ligne de chemin de chemin de fer Nantes-Saint-Nazaire.", "Longitude": "", "Resume": "Pendant près d’un siècle, le train à destination de Saint-Nazaire et de la Bretagne passe devant les hôtels particuliers du Quai de la Fosse, bouleversant ainsi le paysage urbain nantais traditionnel. Cette ligne existe toujours, mais, pour des raisons pratiques, elle est en partie enfouie."}, {"Latitude": "", "Titre": "Ligne de tramways de Doulon à Chantenay", "Longitude": "", "Resume": "La ligne de tramway reliant Doulon à Chantenay, passe également par la place du Commerce et le quai de la Fosse. Ce dernier est déjà alors très encombré par le chemin de fer et une activité portuaire incessante."}, {"Latitude": "", "Titre": "Logement ouvrier au XXe siècle ", "Longitude": "", "Resume": "Les faibles revenus, conjugués à la nécessité de se loger à proximité de leur lieu de travail, poussent les ouvriers à s'entasser dans des quartiers insalubres et saturés. Au XXe siècle, Chantenay est le lieu de résidence privilégié des ouvriers puisque la vie y est moins chère qu'à Nantes."}, {"Latitude": "", "Titre": "Lotz, dit Lotz-Brissonneau, Alphonse", "Longitude": "", "Resume": "Ingénieur-mécanicien de formation, Alphonse Lotz s'associe à sa belle famille, les Brissonneau. Leur société est dédiée à l'exploitation d'ateliers de mécanique et de chaudronnerie. Elle construit, entre autres, les premiers tramways à air comprimé nantais."}, {"Latitude": "47.2117414", "Titre": "Maison des tourelles", "Longitude": "-1.559590299999968", "Resume": "Haut lieu de l’histoire nantaise, la maison des Tourelles est détruite par les bombardements alliés qui s’abattent sur le port de Nantes, le 16 septembre 1943."}, {"Latitude": "47.2101916667", "Titre": "Maisons closes du quai de la Fosse ", "Longitude": "-1.56386388889", "Resume": "La sulfureuse réputation du quai de la Fosse lui vient en grande partie de ses maisons closes concentrées dans le quartier réservé de la ville. Treize de ces maisons sont encore recensées en 1917. Il faut attendre la fin de la Seconde Guerre mondiale et la bataille que livre l'ancienne prostituée Marthe Richard pour que soit votée la fermeture des maisons closes en 1946."}, {"Latitude": "", "Titre": "Manufacture Saint-Gobain", "Longitude": "", "Resume": "Dès 1902, la manufacture Saint-Gobain s’implante à Chantenay. Elle produit principalement du superphosphate, des engrais composés et de l’acide sulfurique. Plus de 400 ouvriers y travaillent au début du XXème siècle.\nDeux de ses bâtiments sont encore en place aujourd’hui."}, {"Latitude": "", "Titre": "Maquette du Port de Nantes en 1900 de Pierre-Auguste Duchesne", "Longitude": "", "Resume": "A l'occasion de l'Exposition universelle qui se tient à Paris en 1900, dix-sept Chambres de Commerce françaises s'associent afin de financer la construction d'un pavillon collectif destiné à recevoir des plans et modèles en relief des différentes villes. La Chambre de Commerce de Nantes passe alors commande d'un plan-relief devant représenter le port, symbole de sa puissance, et la ville de Nantes dans son ensemble. Un certain nombre de déconvenues obligent la Chambre de Commerce à revoir ses plans et à se contenter de la seule représentation du port industriel. D'une dimension exceptionnelle de 9,20 mètres de long sur 1,85 mètre de large, la maquette du port de Nantes est essentiellement composée de bois, auquel viennent se rajouter des éléments de finition en métal, fibres végétales, papier et verre. Remaniée plusieurs fois afin de suivre l'évolution du port, la maquette perd cependant son rôle de promotion au cours des années 1910. C'est à partir de 1997 qu'elle entre dans les collections permanentes du musée d'histoire de Nantes, Château des Ducs de Bretagne. Depuis la réouverture du musée en 2007, la maquette est présentée au public en salle 21, \" Une nouvelle prospérité \"."}, {"Latitude": "47.2118194444", "Titre": "Marché Petite-Hollande", "Longitude": "-1.5581", "Resume": "En 1867, un marché couvert est construit à l'extrémité de l'Ile Feydeau. Connu sous le nom de \" Petite-Hollande \", il fait la joie des Nantais qui s'y rendent tous les lundis, durant de nombreuses années. Détruit en 1932, il est remplacé par le square Jean-Baptiste Daviais encore visible aujourd'hui."}, {"Latitude": "", "Titre": "Maurice Grandjouan et cie", "Longitude": "", "Resume": "De 1905 à 1913, la société de transport Jules Grandjouan est installée au 13 rue Alain-Barbe-Torte sur le site de la Prairie-au-Duc. Aujourd'hui, cet immeuble neuf et résidentiel est également le siège de cabinets d’avocats, de médecins ainsi que du Réseau des Universités de l’Ouest."}, {"Latitude": "47.1978666667", "Titre": "Menuiserie Lechat", "Longitude": "-1.586175", "Resume": "Au XXe siècle, le 3 rue de la Cale-Crucy à Chantenay, accueille la menuiserie Lechat. Celle-ci travaille avec les chantiers de constructions navales Dubigeon installés le long de la même rue.\n\nAujourd'hui, la menuiserie a disparu. Elle est remplacée par un Laser Game."}, {"Latitude": "", "Titre": "Métallurgie à Nantes et Chantenay au XXe siècle ", "Longitude": "", "Resume": "Née au XVIIIe siècle, la métallurgie s'impose au cours du XIXe siècle comme l'une des principales activités du département de Loire-Atlantique."}, {"Latitude": "", "Titre": "Mony Charles", "Longitude": "", "Resume": "Marchand de métaux, Charles Mony s'associe en 1901 avec Alphonse Lamarre au sein de la société Lamarre et Mony Métaux. Celle-ci fournit des marchandises pour toutes sortes d'industrie. A partir de 1928, la société concentre ses activités autour de l'industrie de la conserve et de la boîte métallique."}, {"Latitude": "", "Titre": "Mouvement ouvrier à Nantes et Chantenay au début du XXe siècle ", "Longitude": "", "Resume": "Au cours de la fin du XIXe et du début du XXe siècle, une véritable classe ouvrière revendicative voit le jour à Nantes et Chantenay. Les conditions d'existence et de travail, ainsi que les aléas de la conjoncture économique, ont pour conséquence une solidarité extrêmement forte entre les ouvriers. Ces derniers n'hésitent pas à se lancer dans de grands mouvements de grève pour faire valoir leurs droits et surtout demander la réduction de leur temps de travail et une augmentation des salaires. Chantenay, fief ouvrier, apparaît à la pointe de la contestation."}, {"Latitude": "", "Titre": "Nantes au tournant du XXe siècle", "Longitude": "", "Resume": "Au cours des XVIIIe et XIXe siècles, Nantes est en proie à de profonds changements. La fin du commerce triangulaire oblige, en effet, les négociants à se reconvertir. Beaucoup se tournent alors vers l'industrie, et en particulier vers le raffinage et la métallurgie. Le développement du chemin de fer facilite les échanges dans la ville, permettant ainsi le développement des industries sur le territoire. Le besoin de main-d'œuvre accrue conduit à une forte augmentation de la population qui passe de 96 400 habitants en 1871 à 132 000 en 1901. Tout au long du XXe siècle, Nantes est devenue une importante capitale industrielle."}, {"Latitude": "", "Titre": "Omnibus", "Longitude": "", "Resume": "Nantes est la première ville à s'être dotée d'un service de transport en commun. C'est en effet en 1825 que le Nantais Stanislas Baudry invente \" l'omnibus \". D'une capacité de seize à dix-huit voyageurs, les voitures sont tirées par des chevaux blancs. \n\nLe succès est incontestable jusqu'à l'arrivée du tramway en 1876. Dépassé par les innovations techniques, l'omnibus disparaît en 1898."}, {"Latitude": "", "Titre": "Oriolle Paul", "Longitude": "", "Resume": "Fondateur des « Chantiers Oriolle », le constructeur de navires Paul Oriolle ne parvient pas à gérer convenablement son entreprise. Il ne peut éviter la liquidation de sa société, en 1895, reprise par Edmond Fouché et Eugène Guillet de la Brosse."}, {"Latitude": "47.216325", "Titre": "Palais de la Bourse", "Longitude": "-1.55545", "Resume": "L'instabilité des bancs de sable sur lesquels elle a été construite est à l'origine des reconstructions successives de la Bourse. En 1790, sollicitée par les marchands de la ville, la municipalité accepte les plans de l'architecte-voyer Mathurin Crucy. Mais la Révolution française suspend pendant vingt-cinq ans les travaux. Achevé en 1815, le \" Palais Crucy \" reçoit en son sein les services de la Chambre et du Tribunal de Commerce. Les bombardements de la ville, en1943 et 1944, mettent à mal l'édifice dont seuls les murs subsistent. Du fait de son inscription à l'inventaire des monuments historiques, il est reconstruit à l'identique selon les plans de Crucy. Depuis la fin des années 1970, la Bourse de Commerce y a cessé toutes ses activités. La Chambre de Commerce, propriétaire des lieux, entreprend une rénovation complète avant de céder le bâtiment à une enseigne très connue. "}, {"Latitude": "", "Titre": "Papeteries Gouraud", "Longitude": "", "Resume": "La papeterie Gouraud est l'un des plus gros fabriquant de pâte à papier de Nantes en 1900."}, {"Latitude": "", "Titre": "Paris Joseph", "Longitude": "", "Resume": "Joseph Paris (1844-1928) commence sa carrière comme serrurier avant de se consacrer aux constructions métalliques à la fin du XIXe siècle. Aidé par son fils, l’entreprise familiale connaît une incroyable prospérité, fournissant les chantiers navals de la région mais aussi les chemins de fer français et coloniaux. La société qu’il a créée existe toujours aujourd’hui, elle est localisée à Chantenay."}, {"Latitude": "47.1945179", "Titre": "Paris Joseph fils, chaudronnerie", "Longitude": "-1.6164570999999341", "Resume": ""}, {"Latitude": "", "Titre": "Pergeline Eugène", "Longitude": "", "Resume": "Eugène Pergeline est une personne importante de l'histoire de Nantes. Après avoir succédé à son père au poste de directeur de la « Compagnie des Charbons et Briquettes de Blanzy et de l’Ouest » en 1886, il commence carrière d'armateur. En 1899, il fonde, avec Henri Le Cour Grandmaison et Prosper Sevestre, les Chantiers nantais de Constructions maritimes. Il gère également les compagnies de Chargeurs de l'Ouest et des Messageries de l'Ouest."}, {"Latitude": "", "Titre": "Philippe Charles", "Longitude": "", "Resume": "Charles Philippe commence sa carrière dans le commerce maritime et la traite négrière. Il fonde ensuite avec Philippe Henri Canaud la société \" Philippe et Canaud \" spécialisée dans la fabrication de conserves alimentaires. Entre 1852 et 1865, Charles Philippe siège au Conseil municipal de Nantes. Il est également membre de la Chambre de Commerce. "}, {"Latitude": "", "Titre": "Pilon Frères et J Buffet, engrais et produits chimiques ", "Longitude": "", "Resume": "L’entreprise Pilon frères et J. Buffet est l’une des plus importantes usines nantaises de confection d’engrais du début du XXe siècle. La société est établie par Jean-Marie Pilon en 1839. Depuis 1873, elle possède une usine rue Arthur III sur la Prairie-au-Duc. En 1882, la production de superphosphate se concentre à Chantenay, au 10 rue des Usines, au lieu dit Buzard de l'Abbay. En 1896, les frères Pilon et Jules Buffet s'associent avec Hippolyte Durand-Gasselin. En 1917, la société fusionne avec les établissements Kulhmann et leur remet l’usine de Chantenay."}, {"Latitude": "", "Titre": "Pilon Jules", "Longitude": "", "Resume": "Jules Pilon est un fabricant d'engrais et produits chimiques. Il fonde en 1896 la société \" Pilon frères, J. Buffet et H. Durand-Gasselin \". Celle-ci fusionne en 1917 avec l'entreprise Kuhlmann"}, {"Latitude": "47.2118194444", "Titre": "Place de la Petite-Hollande", "Longitude": "-1.5581", "Resume": "Située entre le pont de la Bourse et le pont Maudit, sur l'Ile Feydeau, la place de la Petite-Hollande accueille à partir de la fin du XIXe siècle un marché couvert. Celui-ci est détruit en 1932."}, {"Latitude": "47.2017527778", "Titre": "Place des Garennes", "Longitude": "-1.57819722222", "Resume": "La place des Garennes, qui relie l'escalier Sainte-Anne à l'avenue du même nom, est entourée par deux écoles communales au XXe siècle."}, {"Latitude": "47.19994819999999", "Titre": "Place du Rebondu", "Longitude": "-1.5892707000000428", "Resume": "Créée à la fin du XIXe siècle avec le tracement du Boulevard de Ceinture, la place du Rebondu est l’un des hauts lieux de la vie sociale du Bas-Chantenay. Elle est conçue comme la fin du boulevard de l'Ouest qui fait partie du Boulevard de Ceinture. En 1904, la place change de nom en l'honneur de Jean Macé. La place existe encore aujourd'hui. "}, {"Latitude": "47.2099283", "Titre": "Place du Sanitat", "Longitude": "-1.5684784999999692", "Resume": "Débouchant sur le quai de la Fosse, la place du Sanitat conduit à l’église Notre-Dame-de-Bon-Port. Depuis le 1650, ce terrain est occupé par un l'ensemble d’établissements pour pestiférés, enfants abandonnés, prostituées et d'autres catégories de pensionnaires. Au milieu du XVII siècle et sous la Révolution, le Sanitat est une prison. Il s’agrandit progressivement et atteint 4 hectares de surface. Dans les années 1830, la municipalité prend la décision de construire un nouvel hôpital et vend ce terrain. Suite à la modification de cet endroit, on perce une vaste place qui accueille l’église Notre-Dame-de-Bon-Port en 1858."}, {"Latitude": "47.2064118", "Titre": "Place François II", "Longitude": "-1.5565782999999556", "Resume": "La place François II est comprise entre la rue La Tour d’Auvergne et la rue Alain-Barbe-Torte, sur la Prairie-au-Duc. Elle tire son nom du vingt-quatrième duc de Bretagne, François II (1435-1488), père d’Anne de Bretagne.\n\nAu XXe siècle, cette place accueille la célèbre Biscuiterie Nantaise à l’origine des Choco-BN, mais aussi plusieurs usines d’engrais et des chantiers de bois de construction."}, {"Latitude": "47.2019583333", "Titre": "Place Sainte-Anne", "Longitude": "-1.57811388889", "Resume": "La place Sainte-Anne est comprise entre l'avenue Sainte-Anne et le quai d'Aiguillon. Elle est aménagée en 1848. Elle est aussi connue sous le nom de place des Garennes."}, {"Latitude": "47.2126055556", "Titre": "Pont de la Bourse", "Longitude": "-1.55763611111", "Resume": "Enjambant le bras de la Bourse, trois ponts dits de la Bourse se succèdent, entre 1729 et 1938, pour relier, entre eux, les quartiers chics de l'Ile Feydeau et de la Bourse. En 1869, un ouvrage de fer composé d'une arche en plein cintre remplace le pont vétuste, inadapté aux réalités fluviales de ce temps. C'est ce troisième pont qui est visible sur la maquette de Pierre-Auguste Duchesne. Comme de nombreux ponts nantais, celui de la Bourse disparaît au moment des comblements en 1938."}, {"Latitude": "47.2083333333", "Titre": "Pont Haudaudine", "Longitude": "-1.55527777778", "Resume": "Le Pont Haudaudine enjambe le bras de la Madeleine pour relier l'île Gloriette à la Prairie-au-Duc. Il doit son nom à un négociant nantais du XVIIIe siècle, Pierre Haudaudine. Ce dernier s'est illustré par une conduite exemplaire lors des évènements nantais liés à la Guerre de Vendée, en 1793. Initialement construit en 1876, il subit une première modification en 1944 avant d'être reconstruit totalement entre 1973 et 1979."}, {"Latitude": "47.2116333333", "Titre": "Pont Maudit", "Longitude": "-1.55681666667", "Resume": "Pont central de la ligne des ponts comprenant les Ponts de la Bourse et Haudaudine, il est initialement construit en bois en 1779. Il est ensuite remplacé par un ouvrage de pierre en 1843. Il s'écroule en 1913 et un ouvrage militaire est construit à la place. Dans les années 1930, les comblements de la Loire et de l'Erdre signent la fin de ce pont à l'histoire mouvementée."}, {"Latitude": "47.2088", "Titre": "Pont transbordeur", "Longitude": "-1.56639722222", "Resume": "A la fin du XIXe siècle, la municipalité de Nantes décide la construction d'un pont suspendu reliant les deux rives de la Loire au niveau du quai de la Fosse. Confié à l'ingénieur Ferdinand Arnodin, cet ouvrage entièrement métallique est inauguré le 1er novembre 1903. Si sa vocation première est de faciliter les déplacements des ouvriers des chantiers navals, nombreux sont les Nantais à l'avoir emprunté. Son mauvais entretien et les dommages dont il est victime lors des bombardements de 1943 et 1944 conduisent le conseil municipal à le démonter. Symbole de l'identité nantaise industrielle et ouvrière, il tire sa révérence en 1958."}, {"Latitude": "", "Titre": "Port de Nantes en 1900 ", "Longitude": "", "Resume": "La fin de la traite négrière et les difficultés de navigation en Basse-Loire sont à l'origine du lent déclin du port de Nantes au début du XIXe siècle. Nombreux sont les travaux et aménagements entrepris au cours du XXe siècle, destinés à relancer l'activité portuaire."}, {"Latitude": "47.19498361572852", "Titre": "Port du Cordon Bleu", "Longitude": "-1.592470407485962", "Resume": "Le port du Cordon Bleu fait partie de l’ensemble des structures portuaires qui sont construites en nombre dans le Bas-Chantenay à la fin du XIXe siècle."}, {"Latitude": "47.2124166667", "Titre": "Prairie de la Madeleine ", "Longitude": "-1.54730833333", "Resume": "Aussi appelée Ile Gloriette, la Prairie de la Madeleine est nommée ainsi en souvenir d'une chapelle. Construite au XVe siècle, elle est finalement détruite quatre siècles plus tard."}, {"Latitude": "", "Titre": "Prairie-au-Duc", "Longitude": "", "Resume": "La saturation du port et la concurrence de Chantenay poussent la ville de Nantes à investir les îles de la rive sud de la Loire, jusqu'alors inoccupées. C'est le cas pour la Prairie-au-Duc qui, dans la première moitié du XIXe siècle, voit s'installer les premiers chantiers de constructions navales. Les comblements entrepris dès 1916 ont raison du caractère insulaire de ce site."}, {"Latitude": "47.2071421", "Titre": "Quai André Rhuys", "Longitude": "-1.5534680000000662", "Resume": "Le quai André Rhuys tire son nom d’un riche négociant nantais d’origine espagnole résidant dans la célèbre Maison des Tourelles. Le quai débute au quai Hoche et termine au quai de l'Ile Videment. Possédant plusieurs cales en pente et digues, le quai est très pratique pour le déchargement des marchandises."}, {"Latitude": "47.2018333333", "Titre": "Quai d'Aiguillon", "Longitude": "-1.57651111111", "Resume": "Le quai d'Aiguillon est compris entre les quais Ernest Renaud et Saint-Louis. Il doit sa dénomination au marquis du même nom qui fut gouverneur de Bretagne de 1753 à 1769."}, {"Latitude": "47.2094265", "Titre": "Quai de la fosse", "Longitude": "-1.5659402999999656", "Resume": "Le quai de la Fosse hérite son nom de sa construction sur un terrain marécageux. Les travaux d’aménagement débutent en 1516 et se poursuivent jusqu’au début du XXe siècle. Les somptueuses façades du quai illustrent la richesse des armateurs du commerce triangulaire. C’est un espace animé en continu par le port, mais aussi occasionnellement par des fêtes, dont le carnaval. Au n°5, on aperçoit la Maisons des Tourelles reconnaissable par ses deux tours, et au n°86 l’hôtel Durbé, inscrit au monument historique pour sa valeur historique et architecturale."}, {"Latitude": "47.198675", "Titre": "Quai de la Piperie", "Longitude": "-1.58122222222", "Resume": "Situé entre la rue de Luzançay et le quartier de la Grenouillère le quai de la Piperie est aménagé au milieu du XIXe siècle. Avant cela, il a été le siège des chantiers navals Crucy."}, {"Latitude": "47.19380210000001", "Titre": "Quai  de Roche-Maurice", "Longitude": "-1.6132066000000123", "Resume": "Mis en service entre 1912 et 1913, le quai de Roche-Maurice est fréquenté par les bateaux chaudronniers qui livrent du fer dans toute la région. "}, {"Latitude": "47.2079222222", "Titre": "Quai Ile Videment", "Longitude": "-1.56378055556", "Resume": "Le quai Ile Videment, qui va du canal Pelloutier au quai André Rhuys, sur la Prairie-au-Duc, est rebaptisé quai Fernand Crouan en 1907."}, {"Latitude": "47.2020539", "Titre": "Quai des Antilles", "Longitude": "-1.5727666000000227", "Resume": "Le quai des Antilles est situé sur le site de la Prairie-au-Duc, à l’extrémité du boulevard Babin-Chevaye et de la rue Jean-Simon Voruz. Il est construit en 1902-1904 et sert comme lieu de dépôt de charbon, des matériaux de construction, ainsi qu'un lieu de déchargement des bateaux. Pour cette raison le quai possède plusieurs grues électriques. Aujourd'hui on peut apercevoir la Grue Titan Jaune."}, {"Latitude": "47.2054888889", "Titre": "Quai Ernest Renaud", "Longitude": "-1.573775", "Resume": "Situé entre le quai de la Fosse et le quai d'Aiguillon, le quai Ernest Renaud reçoit sa dénomination actuelle en 1895, en mémoire d'un capitaine au long-cours du même nom. Au XXe siècle ce quai accueille notamment les Entrepôts de la Chambre de Commerce, la gare maritime des Salorges, mais aussi des fonderies, forges, imprimeries sur métaux…"}, {"Latitude": "47.2103138889", "Titre": "Quai Ile Gloriette", "Longitude": "-1.56019166667", "Resume": "Le quai Ile Gloriette est compris entre l'extrémité de l'île du même nom et le pont Maudit. A la fin du XIXe siècle, nombreux sont les industriels à s'installer sur ce quai."}, {"Latitude": "47.1987777778", "Titre": "Quai Saint-Louis", "Longitude": "-1.58064444444", "Resume": "Situé entre le quai d'Aiguillon et le quai de la Piperie, le quai Saint-Louis est appelé ainsi en hommage au roi de France Louis IX, 1214-1270. Ce dernier trouve la mort à Carthage, frappé par la peste, lors de la huitième croisade. Au XXe siècle, ce quai accueille notamment la Société des Moulins nantais ainsi que les Magasins généraux de Paris."}, {"Latitude": "47.2128083333", "Titre": "Quai Turenne", "Longitude": "-1.55446666667", "Resume": "Le quai Turenne est compris entre la place de la Petite-Hollande et la rue du Bon-Secours, sur l'Ile Feydeau. Au XXe siècle, il accueille par exemple des maisons d'armement et des entreprises spécialisées dans la production de charbon en gros."}, {"Latitude": "47.198577", "Titre": "Quartier de la Grenouillère", "Longitude": "-1.584389099999953", "Resume": "Le quartier de la Grenouillère est situé dans le Bas-Chantenay. Au début du XXe siècle il accueille une population à forte majorité ouvrière."}, {"Latitude": "47.2024328", "Titre": "Quartier de l'Hermitage", "Longitude": "-1.5765304000000242", "Resume": "Le quartier de l’Hermitage est un lieu de commerce qui se développe autour d'un monastère du XVIIe siècle établit par un ermite du couvent des capucins. Au XIXe et XXe siècles, l’Hermitage est un quartier populaire et insalubre habité par les artisans, les ouvriers des chantiers navals et d'autres travailleurs du port de Nantes. Depuis la fin du XIXe siècle, la municipalité aménage ce quartier ouvrier. Il est confortable grâce aux lieux de promenades et aux belles vues sur la Loire et ses îles.  Lors les bombardements de 1943, l'Hermitage subit une puissante destruction. Au cours des années 1970, le quartier connaît une profonde mutation sociale quand les ouvriers quittent cet endroit. "}, {"Latitude": "47.1945166667", "Titre": "Quartier Roche-Maurice", "Longitude": "-1.61645833333", "Resume": "A l'origine, le quartier de la Roche-Maurice est un simple village de pêcheurs. Il connaît ensuite, au cours du XXe siècle, une profonde transformation qui modifie radicalement sa physionomie : c'est l'industrialisation avec la venue des entreprises polluantes, rejetées des zones urbaines."}, {"Latitude": "47.2022416667", "Titre": "Quartier Sainte-Anne", "Longitude": "-1.57856666667", "Resume": "Zone limitrophe entre Nantes et Chantenay, le quartier Sainte-Anne se développe à partir du milieu du XIXe siècle. Il accueille alors une forte majorité d'immigrés récemment implantés. Décrété insalubre par la municipalité, un nouveau plan de quartier est adopté au milieu du XIXe siècle. Au cours des années 1960-1980, parallèlement à la désindustrialisation de la ville, les ouvriers quittent progressivement le quartier, remplacés par des employés."}, {"Latitude": "", "Titre": "Les raffineries à Nantes et à Chantenay au XXe siècle", "Longitude": "", "Resume": "Industrie anciennement implantée à Nantes, le raffinage de sucre connaît une extraordinaire prospérité du XIXe siècle jusqu'au milieu du XXe siècle."}, {"Latitude": "47.19706860158388", "Titre": "Raffinerie de Chantenay", "Longitude": "-1.5929210186004639", "Resume": "La raffinerie de Chantenay est l’une des plus grosse entreprise du Bas-Chantenay à l’époque où cette zone est une fourmilière industrielle."}, {"Latitude": "", "Titre": "Renault Olivier", "Longitude": "", "Resume": "Olivier Renault, 1867-1943 est un industriel nantais spécialisé dans la transformation et la revente de charbon venu d'Angleterre. Il est à l'initiative de la première caisse privée d'assurances sociales à Nantes, en 1919."}, {"Latitude": "", "Titre": "René Delafoy et compagnie, engrais chimiques", "Longitude": "", "Resume": "Fondée en 1880, l'entreprise Delafoy se spécialise dans les produits chimiques comme l'acide sulfurique et phosphorique. Elle établit sa première usine à Chantenay. Progressivement, Delafoy rachète d'autres compagnies nantaises de ce domaine et devient une de plus grandes sociétés de produits chimiques sur Nantes. Elle produit aussi des engrais chimiques et organiques, et du guano du Pérou et du superphosphate dans tout l'Ouest de la France. L'usine Delafoy est en activité jusque dans les années 1970 quand suite aux fusions successives, la compagnie cesse sa production en tant qu'usine indépendante. Aujourd'hui il ne reste qu'une halle en béton utilisée par une compagnie Timac Agro qui se spécialise dans la production de superphosphate."}, {"Latitude": "", "Titre": "Répurgation à Nantes au XXe siècle ", "Longitude": "", "Resume": "Effectué au départ par les fermiers, l'enlèvement des ordures à Nantes est confié, à partir de 1867, à la famille Grandjouan. Jusqu'en 1947, cette entreprise est l'unique service de répurgation de la Ville. Filiale du groupe Veolia Environnement, elle existe toujours sous le nom de Grandjouan Onyx."}, {"Latitude": "", "Titre": "Ridel J. et Lanfrancki I., usine d’engrais", "Longitude": "", "Resume": "L'usine d'engrais chimique de Ridel et Lafranki s'installe à la Prairie au Duc et se spécialise dans la production de superphosphate. Elle possède deux usines une,  rue Alain Barbe-Torte et l’autre rue Grande Biesse."}, {"Latitude": "", "Titre": "Riom Alfred", "Longitude": "", "Resume": "Négociant et imprimeur sur métaux, Alfred Riom (1842-1908) s’illustre aussi dans la vie politique de Nantes. Après avoir siégé durant de nombreuses années au Conseil municipal, il est élu maire de 1892 à 1896."}, {"Latitude": "", "Titre": "Riom Alfred, imprimeur sur métaux", "Longitude": "", "Resume": "Riom Alfred installe à la seconde moitié du XIXème siècle son usine d’impression sur métaux. D’abord située au 5 rue Dubreil, elle déménage en 1902 au 3 rue Lavoisier. Il vend du fer et fabrique des panneaux publicitaires, des boites de conserves, des coffrets… \nAprès 1925 l’usine s’étend sur 8000m² et embauche 600 ouvriers.\nL’usine ferme ses portes en 1974."}, {"Latitude": "47.197129", "Titre": "Rizerie Levesque.", "Longitude": "-1.5928493000000117", "Resume": "La rizerie Levesque est la plus importante rizerie nantaise du début du XXe siècle. C’est l’une des plus anciennes usines de Nantes encore en place aujourd’hui, elle est donc un témoin majeur de l’architecture industrielle du XIXème siècle.\nElle abrite aujourd’hui les machineries de la troupe Royal de Luxe."}, {"Latitude": "", "Titre": "Roquios", "Longitude": "", "Resume": "Ces petits vapeurs de Loire, connus sous le nom de roquios, transportent leurs passagers aux quatre coins de la ville pendant près d’un siècle. Huit bateaux à vapeur portent les noms des quartiers nantais ou des communes voisines. Les omnibus d'environ 20 mètres de longueur ont une capacité de 100 passagers. C’est un moyen de transport très fréquenté pour traverser la Loire et l'Erdre. Dans les années 1970, le service des roquios cesse son activité. "}, {"Latitude": "47.2067901", "Titre": "Rouche R.L.G. et Compagnie, usine d’engrais", "Longitude": "-1.5634880000000067", "Resume": "Située 36 rue Lanoue-Bras-de-Fer, l’usine d’engrais Rouche R.L.G et Compagnie fabrique du phosphate et du superphosphate."}, {"Latitude": "47.2057257", "Titre": "Rue Alain-Barbe-Torte", "Longitude": "-1.5565879000000677", "Resume": "Cette rue située sur le site de la Prairie-au-Duc tire son nom du duc de Bretagne Alain II, dit « Barbe-Torte » qui chasse les Normands de la ville en 937."}, {"Latitude": "47.2071416667", "Titre": "Rue Anne de Bretagne", "Longitude": "-1.55929722222", "Resume": "Ouverte en 1860, la rue Anne de Bretagne est située entre la rue de La Tour d'Auvergne et le quai André Rhuys. Au XXe siècle, des entreprises de constructions métalliques et de bois s'y sont installées. Aujourd'hui elle s'appelle rue de l'Ile Mabon."}, {"Latitude": "47.2047722222", "Titre": "Rue Aregnaudeau", "Longitude": "-1.57775555556", "Resume": "En 1900, le Petit Chemin du Moulin des Poules change de nom pour celui de rue Aregnaudeau du nom d'un corsaire du XVIIe-XVIIIe siècle."}, {"Latitude": "47.2065388889", "Titre": "Rue Arthur III", "Longitude": "-1.56205555556", "Resume": "La rue Arthur III est comprise entre le boulevard Babin-Chevaye et le quai de l'Ile Videment. Au XXe siècle, elle accueille notamment des usines de produits chimiques du bois et un des entrepôts des Magasins généraux de Paris."}, {"Latitude": "47.2101246", "Titre": "Rue Bacqua", "Longitude": "-1.5563422000000173", "Resume": "Située sur l’Ile Gloriette, entre la rue Bias et le quai Moncousu, la rue Bacqua doit son nom à Luc-Auguste Bacqua, chirurgien nantais de la fin du XVIIIème siècle. \nAu XXe siècle, des chantiers de bois sont installés le long de cette rue."}, {"Latitude": "47.2087833333", "Titre": "Rue Biaise", "Longitude": "-1.56986666667", "Resume": "La rue Biaise est comprise entre la rue Mathurin Brissonneau et la rue de Launay, près de l'église Notre-Dame-de-Bon-Port."}, {"Latitude": "47.21015", "Titre": "Rue Bias", "Longitude": "-1.55661111111", "Resume": "Située entre la rue Bacqua et la rue Haudaudine, sur l'Ile Gloriette, la rue Bias accueille au XXe siècle une fonderie et un chantier de bois. "}, {"Latitude": "47.2062", "Titre": "Rue Bisson", "Longitude": "-1.57637777778", "Resume": "La rue Bisson est située entre le quai Ernest Renaud et la rue de la Hautière. Elle est nommée ainsi en 1837 en hommage à un héroïque lieutenant de marine, Hippolyte Bisson, 1796-1827. Cette rue accueille au XXe siècle les Entrepôts de la Chambre de Commerce."}, {"Latitude": "47.1985777778", "Titre": "Rue Bougainville", "Longitude": "-1.58438888889", "Resume": "Ancienne rue de la Grenouillère, c'est en 1901 qu'elle prend le nom de rue de Bougainville en hommage à un militaire français, auteur de nombreuses découvertes. Rue très animée au XXe siècle, elle accueille alors une forte concentration de population ainsi que des usines."}, {"Latitude": "47.2035888889", "Titre": "Rue Charles-Lechat ", "Longitude": "-1.58063055556", "Resume": "Située entre la place Charles-Lechat et l'église Sainte-Anne, l'ancienne rue de la Vierge-Marie prend le nom, en 1899, de rue Charles-Lechat. Ce professeur, puis industriel, est également maire de Nantes. Aujourd'hui cette rue existe toujours mais sous le nom de rue Diderot."}, {"Latitude": "47.210175", "Titre": "Rue Courtine ", "Longitude": "-1.56525277778", "Resume": "Située entre le 62 quai de la Fosse et la rue des Vignes, l'origine du nom de cette rue est incertaine."}, {"Latitude": "47.2108388889", "Titre": "Rue d'Ancin", "Longitude": "-1.56281388889", "Resume": "Située entre le quai de la Fosse et la rue de l'Héronnière, la rue d'Ancin doit son nom au propriétaire d'un très grand immeuble construit dans cette rue, Louis Danssainct."}, {"Latitude": "47.204025", "Titre": "Rue de la Barbinais", "Longitude": "-1.57688611111", "Resume": "La rue de la Barbinais est comprise entre la rue des Perrières et la rue Aregnaudeau, dans le quartier Sainte-Anne. C'est en 1899 qu'elle reçoit ce nom en hommage à un célèbre marin, Pierre Porçon de la Barbinais."}, {"Latitude": "47.197698", "Titre": "Rue de la Cale-Crucy", "Longitude": "-1.5855619999999817", "Resume": "Située face au village cap-hornier de Trentemoult, la rue de la Cale-Crucy accueille au XXe siècle de nombreux chantiers de construction navale tels que les chantiers Sevestre, Dubigeon ou encore Blasse."}, {"Latitude": "47.2135933", "Titre": "Rue de la Fosse", "Longitude": "-1.5589052000000265", "Resume": "Située entre la place Royale et la rue Jean-Jacques Rousseau, la rue de la Fosse accueille, au début du XXe siècle, des fondeurs, des usines d'engrais ainsi que plusieurs imprimeurs sur métaux."}, {"Latitude": "47.203469", "Titre": "Rue de la Hautière", "Longitude": "-1.5815039999999954", "Resume": "La rue de la Hautière est située entre la rue de la Brasserie et le chemin de la Bigottière, à la limite de Nantes et Chantenay. Jusqu’en 1889 elle est appelée rue du Moulin des Poules, du nom d’un ancien château féodal."}, {"Latitude": "47.198675", "Titre": "Rue de la Piperie", "Longitude": "-1.58122222222", "Resume": "Ouverte au milieu du XIXe siècle, entre la rue et l'avenue de Luzançay, l'origine du nom de cette rue est incertaine. En effet, une piperie désigne une tricherie au jeu."}, {"Latitude": "47.2001833333", "Titre": "Rue de la Poignée", "Longitude": "-1.58292777778", "Resume": "La rue de la Poignée est située entre l'avenue de Lusançay et la limite de Chantenay/Nantes dans le quartier Sainte-Anne. Avant l'arrivée du train à Nantes, dans la seconde moitié du XIXe siècle, elle se termine au niveau de la Loire."}, {"Latitude": "47.1991527778", "Titre": "Rue de la Sècherie", "Longitude": "-1.58071111111", "Resume": "La rue de la Sècherie est située entre le quai Saint-Louis et la rue de Lusançay. Son nom vient d'une maison qui servait de lieu pour sécher les farines et les légumes secs."}, {"Latitude": "47.210525", "Titre": "Rue de la Verrerie", "Longitude": "-1.56690833333", "Resume": "Sise entre le 74 quai de la Fosse et la place Saint-Louis, la rue de la Verrerie accueille au XXe siècle diverses entreprises dont une maison d'armement et une fabrique de conserves alimentaires."}, {"Latitude": "47.2093138889", "Titre": "Rue de Launay", "Longitude": "-1.569225", "Resume": "Sise entre le 83 quai de la Fosse et la place Lamoricière, la rue de Launay accueille au XXe siècle une conserverie."}, {"Latitude": "47.2024328", "Titre": "Rue de l'Hermitage", "Longitude": "-1.5765304000000242", "Resume": "Située entre le quai d’Aiguillon et l’avenue Sainte-Anne, la rue de l’Hermitage doit son nom à un moine franciscain qui s’y installe en tant qu’ermite au milieu du XVIe siècle."}, {"Latitude": "47.211585", "Titre": "Rue de l'Héronnière", "Longitude": "-1.5625139999999647", "Resume": "Située entre la rue des Cadeniers et la rue Chalotais, la rue de l’Héronnière accueille au XXe siècle diverses entreprises dont celle des armateurs Fernand Crouan et Simon-Dubeil."}, {"Latitude": "47.1993166667", "Titre": "Rue de Lusançay", "Longitude": "-1.58107222222", "Resume": "La rue de Lusançay est située entre le quai d'Aiguillon et le quai de la Piperie. Au XXe siècle, la Société des Moulins nantais ainsi que les Entrepôts et Magasins généraux de Paris s'y sont installés."}, {"Latitude": "47.2112944444", "Titre": "Rue des Cadeniers", "Longitude": "-1.56408055556", "Resume": "Située entre la rue de l'Héronnière et la rue Voltaire, la rue des Cadeniers reçoit cette appellation en 1824. Elle existe encore aujourd'hui."}, {"Latitude": "47.2074861111", "Titre": "Rue des Chantiers", "Longitude": "-1.56460277778", "Resume": "Sise entre la rue Magin et le quai du Canal, la rue des Chantiers doit son nom à la présence de nombreux chantiers dans cette zone. "}, {"Latitude": "47.2016374", "Titre": "Rue des Garennes", "Longitude": "-1.5805249000000003", "Resume": "La rue des Garennes est créée sur une partie de l’avenue de Lusançay en 1856, à proximité de l’église Sainte-Anne. "}, {"Latitude": "47.2104944444", "Titre": "Rue des Marins", "Longitude": "-1.56355833333", "Resume": "Sise entre le 48 quai de la Fosse et la rue de l'Héronnière, la rue des Marins est le siège de nombreuses maisons closes au XXe siècle."}, {"Latitude": "47.2034055556", "Titre": "Rue des Perrières", "Longitude": "-1.57860833333", "Resume": "La rue des Perrières se trouve sur la commune de Chantenay entre la rue du Roi-Baco et la rue de la Hautière. Ce nom vient de la présence d'une ancienne carrière, connue essentiellement à Nantes sous le nom de carrière de Miséry."}, {"Latitude": "47.205129", "Titre": "Rue des Salorges", "Longitude": "-1.5762580000000526", "Resume": "La rue des Salorges est située entre la rue de la Hautière et le quai Ernest Renaud. Au XXe siècle, les anciens greniers à sel de cette rue sont repris par la Chambre de Commerce pour en faire des entrepôts. Détruits lors de la Seconde Guerre mondiale, ils sont remplacés par des immeubles d’habitation."}, {"Latitude": "47.2095583333", "Titre": "Rue des Trois-Barils", "Longitude": "-1.56593333333", "Resume": "La rue des Trois-Barils est située entre le 68 quai de la Fosse et la petite rue de la Verrerie. Aujourd'hui supprimée, elle est remplacée par un quartier d'habitation."}, {"Latitude": "47.21031079999999", "Titre": "Rue des Trois-Matelots", "Longitude": "-1.5639912999999979", "Resume": "Située entre le 53 quai de la Fosse et la rue des Marins, la rue des Trois-Matelots, célèbre pour ses maisons closes, s’appelle depuis 1953 rue des Cap-Horniers."}, {"Latitude": "47.1952206", "Titre": "Rue des Usines", "Longitude": "-1.6032391999999618", "Resume": "La rue des Usines dessert de nombreuses usines du Bas-Chantenay."}, {"Latitude": "47.2104", "Titre": "Rue des Vignes", "Longitude": "-1.56526666667", "Resume": "En 1818, la rue du Mauvais Détour est renommée rue des Vignes. Elle est comprise entre la rue Montaudouine et le 11 rue Cambronne."}, {"Latitude": "47.2120972222", "Titre": "Rue du Chêne-d'Aron", "Longitude": "-1.56024722222", "Resume": "Située entre la rue Jean-Jacques Rousseau et la rue Lévêque, la rue du Chêne-d'Aron doit son nom à un M. Daron, propriétaire d'un petit jardin au sein duquel se trouve un chêne. Au XXe siècle, on y trouvait une école communale."}, {"Latitude": "47.2032414", "Titre": "Rue du Roi-Baco", "Longitude": "-1.5766900999999507", "Resume": "La rue du Roi-Baco, située à Chantenay, doit son nom à un marin nantais inventé par Kalondan en 1956. Le Roi-Baco a fait naufrage sur une île inconnue, il épouse la reine de ce territoire, puis une fois lassé et en manque du pays, il décide de revenir avec le trésor royal. Une fois à Nantes, il profite de sa richesse, prête de l’argent, fait des dons à des institutions caritatives avant de mourir ruiné. \nLa rue a aussi porté le nom de Monplaisir et de République."}, {"Latitude": "47.20851140000001", "Titre": "Rue Dubreil", "Longitude": "-1.5713822000000164", "Resume": "Sise entre le 95 quai de la Fosse et la rue de la Brasserie, c’est en 1837 que la rue est renommée ainsi en mémoire d’un ancien maire de Nantes, Michel Leloup Du Breil.\n\nAu XXe siècle, un grand nombre d’industries y sont installées."}, {"Latitude": "47.21", "Titre": "Rue Falconnet", "Longitude": "-1.56424722222", "Resume": "Cette rue, dénommée Falconnet en 1818 en hommage au sculpteur Etienne Falconnet, 1716-1791, est située entre le 54 quai de la Fosse et la rue des Trois-Matelots."}, {"Latitude": "47.2114777778", "Titre": "Rue Fourcroy", "Longitude": "-1.56120555556", "Resume": "Ancienne Grande Rue des Capucins, la rue Fourcroy est située entre le 20 quai de la Fosse et la rue de l'Héronnière. Elle est dénommée ainsi en mémoire d'un médecin qui exerce au sein de l'Hôtel-Dieu à Nantes, le comte Antoine-François de Fourcroy."}, {"Latitude": "47.2098111111", "Titre": "Rue Haudaudine", "Longitude": "-1.55558611111", "Resume": "Située sur l'Ile Gloriette entre le pont Maudit et le pont Haudaudine, la rue Haudaudine reçoit cette dénomination en 1856 en hommage à Pierre Haudaudine, resté célèbre pour le courage dont il fait preuve tout au long de sa vie. Aujourd'hui cette rue s'appelle désormais rue Gaston Veil."}, {"Latitude": "47.212442", "Titre": "Rue Jean-Jacques Rousseau ", "Longitude": "-1.5602787999999919", "Resume": "Ouverte vers 1781-1786, la rue Jean-Jacques Rousseau est une artère extrêmement animée au XXe siècle. Elle accueille en effet de nombreux industriels spécialisés dans des domaines extrêmement divers : charbons, fers…"}, {"Latitude": "47.20495649999999", "Titre": "Rue Jean-Simon Voruz ", "Longitude": "-1.5578457999999955", "Resume": "En 1903, sur l’ancien quai du Canal Est-Ouest, fut ouverte la rue Jean-Simon Voruz, située entre le quai Léon-Bureau et le quai des Antilles.\n\nAu XXe siècle, on trouvait le long de cette rue de nombreux chantiers de construction navale dont les ACL et les ACB."}, {"Latitude": "47.19809110000001", "Titre": "Rue Jules Verne", "Longitude": "-1.5931355999999823", "Resume": "La rue Jules Verne fait le lien entre le quartier d’habitation du Bourg-Saint-Martin et les usines du bord de Loire. Elle se nomme aujourd’hui Eugène Leroux en l’honneur de l’homme politique nantais."}, {"Latitude": "47.1994722222", "Titre": "Rue Joseph Cholet", "Longitude": "-1.58153888889", "Resume": "La rue Joseph Cholet est située au niveau de la carrière de Miséry, dans le quartier Sainte-Anne. C'est en 1894 qu'elle reçoit ce nom, en souvenir d'un des compagnons de l'explorateur Brazza, Joseph Cholet, 1859-1892. C'est dans cette rue qu'Eugène Burgelin installe sa célèbre brasserie au début du XXe siècle."}, {"Latitude": "47.2062915", "Titre": "Rue la Tour d'Auvergne", "Longitude": "-1.5570384000000104", "Resume": "Sise sur le site de la Prairie-au-Duc, la rue La Tour d’Auvergne devint publique en 1861. Au XXe siècle, bon nombre d’usines et d’entreprises s’y installent : raffinerie, usines d’engrais, bois de construction, fonderies, chaudronneries…"}, {"Latitude": "47.2070506", "Titre": "Rue Lanoue-Bras-de-Fer", "Longitude": "-1.5604375000000346", "Resume": "La rue Lanoue-Bras-de-Fer est située entre la place François II et les chantiers de la Loire. Elle est appelée ainsi à partir de 1856 en hommage à un capitaine calviniste François La Noue. Ce dernier est amputé de son bras à la suite d’une bataille. Il reçoit alors, à la place, un bras de fer d’où son surnom.\n\nEnsuite, au XXe siècle, de très nombreuses entreprises et usines s’installent dans cette rue."}, {"Latitude": "47.201275", "Titre": "Rue Lehuédé", "Longitude": "-1.57863333333", "Resume": "C'est en 1890 que la rue située entre celle de Miséry et la place des Garennes reçoit le nom du premier curé de la paroisse Sainte-Anne, Jean-Noël Le Huédé."}, {"Latitude": "47.211583688120044", "Titre": "Rue Lévêque", "Longitude": "-1.5604931116104126", "Resume": "Sise entre le 14 quai de la Fosse et la rue de l’Héronnière, l’ancienne rue Thomas est renommée rue Lévêque en 1818, en hommage à un célèbre hydrographe et mathématicien nantais."}, {"Latitude": "47.2075083333", "Titre": "Rue Magin", "Longitude": "-1.56290277778", "Resume": "Située entre la rue Arthur III et la rue des Chantiers, la rue Magin est ouverte vers la fin du XIXe siècle."}, {"Latitude": "47.2088531", "Titre": "Rue Mathurin Brissonneau", "Longitude": "-1.5702105000000302", "Resume": "Créée en 1899 dans le prolongement de la rue Biaise, le nom de cette rue vient de Mathurin Brissonneau, grand industriel du XIXe siècle."}, {"Latitude": "47.209202", "Titre": "Rue Mazagran", "Longitude": "-1.5681809000000158", "Resume": "Située entre le 83 quai de la Fosse et la place du Sanitat, la rue Mazagran fait référence à l’ancien nom de la ville algérienne Mezghrane. En 1840, 123 Français y ont résisté pendant 3 jours face à 14 000 guerriers algériens."}, {"Latitude": "47.2078377", "Titre": "Rue Meuris", "Longitude": "-1.573011500000007", "Resume": "La rue Meuris est comprise entre le 102 quai de la Fosse et la rue de la Brasserie. Au XXe siècle, elle accueille des magasins généraux ainsi qu'une entreprise de construction métallique."}, {"Latitude": "47.2101257", "Titre": "Rue Montaudouine", "Longitude": "-1.5649465999999848", "Resume": "Serrée entre le 56 quai de la Fosse et la rue Courtine, le nom de Montaudouine vient de la déformation du nom d’une famille de négociants et armateurs nantais, Les Montaudouin. René Montaudouin (1673-1731) finance 15 expéditions dont 5 ont pour but d'acheter et vendre des esclaves."}, {"Latitude": "47.2114416667", "Titre": "Rue Neuve-des-Capucins", "Longitude": "-1.56206944444", "Resume": "Sise entre le quai de la Fosse et la rue de l'Héronnière, la rue Neuve-des-Capucins doit son nom au couvent auquel elle mène."}, {"Latitude": "47.20546419999999", "Titre": "Rue Pierre Landais", "Longitude": "-1.559119399999986", "Resume": "Sise sur le site de la Prairie-au-Duc, entre la rue Alain-Barbe-Torte et la rue Arthur III, la rue Pierre-Landais est ouverte en 1905 après le comblement du canal Pelloutier."}, {"Latitude": "47.20285", "Titre": "Rue de la Pierre-Nantaise", "Longitude": "-1.581225", "Resume": "Ouverte en 1837, la rue de la Pierre-Nantaise est située entre la place des Garennes et la carrière de Miséry."}, {"Latitude": "47.2029333333", "Titre": "Rue Saint-Pasquier", "Longitude": "-1.57925277778", "Resume": "Située entre la place Sainte-Anne et la rue des Perrières c'est en 1856 que cette rue reçoit le nom d'un des évêques de Nantes, Saint-Pasquier."}, {"Latitude": "47.2074194", "Titre": "Rue Sourdéac ", "Longitude": "-1.5640836000000036", "Resume": "Située sur le site de la Prairie-au-Duc, entre la rue Lanoue-Bras-de-Fer et la rue des Chantiers, la rue Sourdéac accueille au XXe siècle des ateliers de chaudronnerie."}, {"Latitude": "47.19794160000001", "Titre": "Salle à tracer des chantiers Dubigeon", "Longitude": "-1.5871011000000408", "Resume": "Comme tous les grands chantiers navals du début du XXe siècle, les chantiers Dubigeon possèdent une salle à tracer, où ses ingénieurs créent le profil des futurs navires."}, {"Latitude": "", "Titre": "Sarradin Paul-Emile", "Longitude": "", "Resume": "Paul-Emile Sarradin (1825-1909) succède à son père à la tête de la parfumerie familiale installée au 7 rue de la Fosse. Dans les années 1880, il cède l’affaire à son frère pour se tourner vers la politique.\nÉlu maire de Nantes de 1899 à 1908, il est à l’origine de la construction du Musée des Beaux-Arts, la mise en service du Transbordeur ainsi que l’annexion des communes de Chantenay et Doulon."}, {"Latitude": "", "Titre": "Saupiquet Arsène", "Longitude": "", "Resume": "Arsène Saupiquet, un des premiers fabricants de conserves nantais, crée sa première entreprise 13 rue Crucy en 1877. En 1891, il établit la société anonyme des Anciens Établissements Arsène Saupiquet. Au fil du temps, il ouvre une douzaine d'usines à l'Ouest de la France dont une aux Sables-d'Olonne. Ses descendants perpétuent le métier de fabricant de conserves."}, {"Latitude": "47.2142681", "Titre": "Saupiquet fils et Compagnie ", "Longitude": "-1.5476016999999729", "Resume": "La conserverie Saupiquet fils et Compagnie est installée au 7 et 9 rue Crucy à Nantes. Elle ne semble pas être présentée sur la maquette de Duchesne."}, {"Latitude": "47.1968475", "Titre": "Savonnerie Bonet, Huteau et Housset", "Longitude": "-1.5895394000000351", "Resume": "La savonnerie Bonet, Huteau et Housset fils fait partie du groupe de savonneries présentes à Nantes et Chantenay au début du XXe siècle."}, {"Latitude": "", "Titre": "Savonneries nantaises", "Longitude": "", "Resume": "Née à Marseille au cours du XVIIIe siècle, l’industrie savonnière n’apparaît à Nantes qu’au début du XIXe siècle. La première savonnerie nantaise s'installe en 1837 à Rezé et appartient aux MM.  Bonamy et Junot. Malgré sa faillite  plutôt rapide, la savonnerie déclenche le développement de l'industrie du savon à Nantes.  Les savonniers nantais préfèrent produire du savon à base d'huile de palme. Au XIXe siècle, les usines produisent également des savons blancs et marbrés. \nLa première savonnerie nantaise qui commence à produire du savon « de Marseille » est fondée par Henri Serpette en 1844. Il établit également une huilerie comme bâtiment annexe à l'usine afin d'économiser les frais de livraison de la matière première. Les usines se trouvent très souvent à Chantenay comme celles de  Talvande et  Douault,  Bonnet, Huteau et Housset etc. Les autres savonneries comme Biette, fondée en 1882, s'installent sur d'autres terrains. \nÀ la fin du XIXe siècle, il existe une trentaine de savonneries nantaises qui produisent plus de  seize mille tonnes de savons.\nEn 1918, les fabricants de savons nantais s'associent à la Chambre Syndicale de la savonnerie nantaise pour résister à la concurrence avec leurs collègues de Marseille. "}, {"Latitude": "", "Titre": "Serpette Henri", "Longitude": "", "Resume": "Né en 1822 dans la Somme, Henri Serpette  est un fabricant, armateur et homme politique nantais. En 1844, il fonde sa savonnerie près de la Chézine. Son entreprise devient la première savonnerie nantaise qui produit du savon « de Marseille ». Tout au long de son histoire, la société change plusieurs fois de directeurs et devient l'une des plus grosses savonneries de la France. Henri Serpette établit aussi une huilerie et une production de soude. Afin de se fournir en matière première, il s'associe avec des négociants nantais et devient armateur. Ses navires réalisent de nombreuses expéditions sur les côtes d'Afrique en cherchant des graines pour sa production d’huile. Depuis 1860, il occupe un poste au Conseil Municipal. A sa mort en 1887, l’entreprise est reprise par son fils, peu intéressé par les affaires. Elle ferme finalement ses portes en 1908 après avoir été décimée par un incendie."}, {"Latitude": "", "Titre": "Sevestre Prosper", "Longitude": "", "Resume": "Capitaine au long cours, Prosper Sevestre quitte la mer pour reprendre le chantier naval de son père installé à Chantenay. Soucieux de développer ses affaires, il milite pour l’annexion de Chantenay avec la ville de Nantes."}, {"Latitude": "", "Titre": "Simon Charles, armateur", "Longitude": "", "Resume": "Charles Simon s’associe avec Lucien Dubeil pour lancer l’entreprise d’armement Simon-Duteil. D’abord installée au 33 quai de la Fosse, elle déménage ensuite au 8 rue de l’Héronnière. Ils vont commander différents navires, dont le voilier Jules Simon, du nom du père de Charles Simon, qui sera le dernier navire en bois construit dans le port de Nantes. Ils font commerce de sucre et de pétrole vers les Antilles.\nCharles Simon meurt en 1914, Dubeil se lance alors dans la construction navale."}, {"Latitude": "47.196975", "Titre": "Slip-way du port de Nantes.", "Longitude": "-1.58585277778", "Resume": "Outil indispensable à l’entretien des navires, les grands ports sont très nombreux à se doter d’un slip-way. Nantes ne fait pas exception."}, {"Latitude": "47.19844421434635", "Titre": "Société anonyme des magasins et silos nantais", "Longitude": "-1.5825945138931274", "Resume": "La société anonyme des magasins et silos nantais exploite un terrain qui appartient en majeure partie à la société des moulins de Nantes. Elle loue trois silos de capacité de 3000, 1800 et 700 tonnes de grains. La société occupe les « silos nouveaux » qui abritent une trentaine de compartiments cylindriques en béton et acier pour y stocker des grains. Le magasin à planchers peut contenir 1800 tonnes de grains sur ces quatre étages. La société aide les grands moulins à décharger des navires sur l'estacade en béton située devant les entrepôts. L'outillage aux transbordeurs et plusieurs élévateurs à godets permet de le faire très efficacement. "}, {"Latitude": "47.2117394", "Titre": "Société anonyme des savonneries Serpette", "Longitude": "-1.5713752999999997", "Resume": "Fondée en 1844 au 8 rue Lamoricière par Henri Serpette, la société anonyme des Savonneries Serpette devient l'une des plus importantes savonneries à l'Ouest de la France. L'entreprise produit du savon à base d'huile de palme et de coco et se fournit en matière première depuis l'Afrique et l'Inde.  Pour cela, Henri Serpette et ses associés se font armateurs et financent des expéditions de long cours. Afin de réduire les frais, Serpette installe des usines annexes d'huile et de soude. Le succès est au rendez-vous lorsqu’il commence à produire du savon « de Marseille » pour les consommateurs bretons. La société de Serpette atteint alors une place importante sur le marché du savon à l'Ouest de la France. \nUn grave incendie ravage l'entreprise en 1887. La compagnie subit également des troubles après la mort de son fondateur en 1887 et la cession de la société au fils d’Henri, Gaston Serpette. En 1908, la savonnerie n’est plus en activité. "}, {"Latitude": "47.2117066", "Titre": "Société anonyme des voiliers nantais", "Longitude": "-1.5648568999999952", "Resume": "La Société Anonyme des Voiliers Nantais est créée par un armateur nantais Eugène Pergeline en 1894. Elle acquiert plusieurs bateaux d'autres compagnies maritimes et commande la construction de navires aux divers chantiers navals. En 1913, la Société fait fusion avec la Société Anonyme des Chargeurs de l'Ouest et lui revend sa flotte de voiliers. "}, {"Latitude": "47.2067901", "Titre": "Société anonyme d’exploitation des anciennes fonderies Voruz", "Longitude": "-1.5634880000000067", "Resume": "La Société anonyme d’exploitation des anciennes fonderies Voruz appartient à Jean-Simon Voruz. Il possède une fonderie à Launay, mais agrandit son entreprise en s’installant au 36 rue Lanoue-Bras-de-Fer.\nSuite à la mort de Jean-Simon Voruz, à l’extrême fin du XIXe siècle, sa société est démantelée et rachetée, en 1909, par les Ateliers et Chantiers de Bretagne."}, {"Latitude": "47.2088466", "Titre": "Société bretonne de navigation de Nantes, armateur", "Longitude": "-1.5679912000000513", "Resume": "La société Bretonne de Navigation est spécialisée en armement, elle est installé au 79 quai de la Fosse."}, {"Latitude": "", "Titre": "Société des Houilles et Agglomérés", "Longitude": "", "Resume": "Comptant parmi l’une des grandes entreprises du Bas-Chantenay du début du XXe siècle. La Société des Houilles et Agglomérés a pour activité la transformation de charbon et de houille en briquettes. Elle est fondée par Louis Guéret en 1896. Ses bureaux sont situés au 10 quai de la fosse et son usine de Nantes au 30 Boulevard de Chantenay."}, {"Latitude": "", "Titre": "Société d’importation des charbons", "Longitude": "", "Resume": "La société d’importation des charbons est située sur l’île Sainte-Anne, elle est dirigée par Jean Loutrel. Elle vend des charbons pour différents usages ainsi que des charbons lavés pour les habitants."}, {"Latitude": "47.2088466", "Titre": "Société nouvelle d’armement", "Longitude": "-1.5679912000000513", "Resume": "La Société Nouvelle d’Armement est placée au 79 quai de la Fosse, entre 1904 et 1924 elle arme différents trois-mâts qu’elle a acquis auprès de plusieurs compagnies. En 1916, elle devient la Société Générale d’Armement."}, {"Latitude": "47.2015944444", "Titre": "Statue Sainte-Anne", "Longitude": "-1.57757777778", "Resume": "Surplombant la butte du même nom, la statue de Sainte Anne, sainte patronne des Bretons est tournée vers la Loire et semble bénir les marins. "}, {"Latitude": "", "Titre": "Talvande Henry", "Longitude": "", "Resume": "Henry Talvande est le co-fondateur, avec son frère Emile, d'une savonnerie à Chantenay connue sous le nom de \" Talvande frères et Douault \"."}, {"Latitude": "", "Titre": "Techniques de construction navale", "Longitude": "", "Resume": "Techniques de construction utilisées sur les grands navires en fer, qui sont construits par les chantiers navals nantais, de la deuxième moitié du XIXe siècle à 1986, année de lancement du dernier d’entre eux."}, {"Latitude": "", "Titre": "Train", "Longitude": "", "Resume": "Comme toutes les grandes villes françaises au cours du XIXe siècle, Nantes inaugure sa première ligne de chemin de fer en 1851. Reliant le Château des Ducs au port, l'avènement du train modifie en profondeur la structure de la ville. Les deux conflits mondiaux nécessitent ensuite, au cours du XXe siècle, le doublement des voies ce qui perturbe gravement le trafic automobile dans la ville et provoque de nombreux accidents. Avec les comblements des années 1920-1940, le train disparaît progressivement du centre-ville historique."}, {"Latitude": "", "Titre": "Tramway", "Longitude": "", "Resume": "Nantes est l’une des premières villes françaises à se doter d’un service de transport en commun. En 1876, le Conseil municipal accepte la mise en place d’un réseau de tramway à air comprimé, connu sous le nom de Mékarski. La Compagnie des Tramways de Nantes obtient sa première ligne tracée entre la gare maritime et Doulon. Vers 1900, Nantes possède six lignes de tramways qui rendent le transport hippomobile inutile. \nC’est seulement à partir de 1913, que le tramway Mékarski est remplacé par un tramway électrique.\nLes difficultés de circulation, les guerres et incidents multiples ont raison de ce réseau qui disparaît en 1958.\nIl faut alors attendre 1985 pour que le tramway fasse son grand retour à Nantes. "}, {"Latitude": "47.210694", "Titre": "Union Belliloise, armateur et transport", "Longitude": "-1.5621364999999514", "Resume": "La société d'armement Union Belliloise existe au moins de 1899 et se spécialise dans le transport par voie d'eau y compris l'armement des navires à vapeur. Elle dispose son siège social au 33 quai de la Fosse. En 1902, la société change de raison social à celui de  Compagnie maritime de l’Union Belliloise. "}, {"Latitude": "", "Titre": "Veuve Henri Amiaud et Henri Cresno,  usine d’engrais", "Longitude": "", "Resume": "Dès 1899, le 4 place François II accueille l’usine d’engrais de la veuve d’Henri Amiaud et de son associé Henri Cresno. "}, {"Latitude": "", "Titre": "Vie ouvrière au XXe siècle ", "Longitude": "", "Resume": "En ce début de siècle, les ménages ouvriers peinent à survivre, dans la majorité des cas, et vivent souvent sous assistance des œuvres de bienfaisance et, de plus en plus, de la municipalité. "}, {"Latitude": "47.2071405", "Titre": "Vivier Sosthène, usine d’engrais", "Longitude": "-1.5597225000000208", "Resume": "L’usine d’engrais de Sosthène Vivier est située au 16 rue Lanoue-Bras-de-Fer."}, {"Latitude": "47.2070391", "Titre": "Voruz F. fils et Compagnie, fonderie", "Longitude": "-1.5604273000000148", "Resume": "Le fondeur nantais Jean-Simon Voruz s’associe à son fils Fernand, à Eugène Guillet de la Brosse et à deux autres industriels pour créer en 1893, F. Voruz fils et Compagnie. L’entreprise est située au 17 rue Lanoue-Bras-de-Fer. Même si elle est rachetée en 1909 par les Ateliers et Chantiers de Bretagne, c’est le petit fils de Jean-Simon, Paul Jean Voruz qui en est le directeur."}, {"Latitude": "", "Titre": "Voruz Jean-Simon", "Longitude": "", "Resume": "Jean-Simon Voruz est un important fondeur nantais de la fin du XIXe et du début du XXe siècle. C’est en 1854 que son entreprise s’installe sur le site de la Prairie-au-Duc, au 17 de la rue Lanoue-Bras-de-Fer. Elle fabrique des machines agricoles, du matériel pour les chemins de fer, de l’artillerie, des éléments du décor urbain de la ville de Nantes, comme l’escalier du passage Pommeraye,  les plaques d’égouts, les bornes-fontaines, les grilles et les bancs publics. \n\nA la mort de Jean-Simon Voruz, en 1896, la société est démantelée. Elle est ensuite rachetée par les « Ateliers et Chantiers de Bretagne »."}, {"Latitude": "47.2094748", "Titre": "Worms et Compagnie, transit et consignations", "Longitude": "-1.5683306999999331", "Resume": "En 1848 Hippolyte Worms fonde la société Worms, basée à Paris, Nantes est une succursale. Les bureaux sont installés rue Mazagran et les hangars quai de la Fosse. La compagnie propose des services de consignations, de transits, de manutentions, de magasinage et de camionnage. Les services maritimes de la maison Worms passent par l’Océan Atlantique, la Manche, la Mer du Nord et la Mer Baltique.\nElle est rivale de la Compagnie Nantaise de Navigation à Vapeur."}]
